[
  {
    "dialogue_id": 1,
    "topic": "Абьюз чувство вины страх подавление себя",
    "messages": [
      {
        "role": "client",
        "content": "…Плохо. Всё внутри дрожит. Я не понимаю, что со мной происходит. Сначала злюсь, потом чувствую себя виноватой. А потом мне его даже жалко становится."
      },
      {
        "role": "psychologist",
        "content": "Просто расскажи, как есть. Я рядом. Не спеши."
      },
      {
        "role": "client",
        "content": "Мы вчера опять поссорились. Он начал кричать, оскорблять… Схватил меня за плечо, резко, больно. Ударил кулаком стену рядом с моей головой.\n Сказал: «Если бы ты не довела — этого бы не было».\n Я будто застыла. Ни слова не могла сказать. Потом он ушёл, а через пару часов пришёл — просил прощения. Сказал, что сорвался, что ему плохо. И что я — единственный человек, которого он любит."
      },
      {
        "role": "psychologist",
        "content": "Спасибо, что говоришь. Это непросто. А что ты чувствовала в тот момент — когда он кричал, бил по стене?"
      },
      {
        "role": "client",
        "content": "Страх. Такой, как будто… не дышать. Я боялась, что он врежет мне. Не знала, что сказать, потому что он будто вне себя.\n И ещё — стыд. Как будто всё это из-за меня. Что я не должна была спорить, что довела. Я стояла, молчала. А потом… мне стало его жалко."
      },
      {
        "role": "psychologist",
        "content": "Я слышу, что тебе было страшно. И это — важный сигнал."
      },
      {
        "role": "client",
        "content": "…Я уже боюсь с ним домой заходить. Потому что не знаю, что может спровоцировать. Иногда он добрый, но может резко сорваться — даже на улице, однажды орал прямо при всех.\n А потом обнимает, просит прощения, говорит, что любит.\n А я как будто не могу понять — то ли я виновата, то ли он.\n Ну ведь… бьёт — значит, любит? Так говорят же. А может, правда, со мной что-то не так…"
      },
      {
        "role": "psychologist",
        "content": "Кира… очень важно то, что ты сейчас проговорила.\n Когда мы растём с установкой «терпи», «не провоцируй», «любовь — это когда больно» — мы перестаём различать: где любовь, а где — агрессия.\n Ты не виновата в его поведении.\n Ты не «довела». Ты не «спровоцировала».\n Когда человек приближается к насилию, даже если это «почти» — он выбирает силу, а не уважение."
      },
      {
        "role": "client",
        "content": "…Я это понимаю. Но мне всё равно кажется, что может, я правда что-то делаю не так. Может, я не умею нормально говорить. Или не вовремя сказала. Или… просто сложный человек."
      },
      {
        "role": "psychologist",
        "content": "Это то, что у тебя закрепилось внутри. Ты — не сложная. Ты — живая. С чувствами. С болью. С реакцией. Ты сейчас в ситуации, где твоё тело уже понимает: что тебе небезопасно.\n Ты сама сказала — ты боишься заходить домой. Это не ты «переигрываешь». Это — тревога, которая защищает. Когда тебя пугают, унижают, потом просят прощения — и ты ещё начинаешь жалеть как ты думаешь, это про любовь?"
      },
      {
        "role": "client",
        "content": "…А что мне делать? Я не знаю, с чего начать. У меня нет опоры. Я иногда думаю — может, я не справлюсь одна."
      },
      {
        "role": "psychologist",
        "content": "Сейчас не нужно решать всё сразу.\n Первое, что важно — признать: твоё чувство опасности реально.\n И ты имеешь полное право на защиту себя.\n Я не скажу тебе, что делать. Но я могу быть рядом, если ты выберешь пойти этим путём — восстанавливать самоценность, выстраивать границы, возвращать себе голос.\n Мы можем делать это постепенно. Шаг за шагом. Ты не одна."
      },
      {
        "role": "client",
        "content": "…Я очень боюсь. Но я не хочу так жить. Я начинаю понимать, что это не любовь."
      },
      {
        "role": "psychologist",
        "content": "Это уже начало.\n Ты почувствовала, что с тобой нельзя так.\n А дальше мы можем вместе искать, как тебе дать опору, как укрепить границы — и как снова почувствовать, что ты ценна просто потому что ты есть. Если хочешь — мы можем попробовать посмотреть на это чуть глубже, вместе. Как тебе сейчас — хочешь просто остаться в этом и немного выговориться? Или попробовать начать разбираться, что за этим стоит?"
      },
      {
        "role": "client",
        "content": "хочу разобраться"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 2,
    "topic": "Кира Работа с инстинктами страха и телесным замиранием",
    "messages": [
      {
        "role": "client",
        "content": "Привет"
      },
      {
        "role": "psychologist",
        "content": "Кира, как ты сейчас, после нашей практики с фразами? Есть ли что-то, что ещё отзывается внутри?"
      },
      {
        "role": "client",
        "content": "Чувствую себя спокойнее. Как будто я снова дышу.\n Но… всё равно, когда вспоминаю, как он кричал и бил кулаком по стене, — тело сжимается. Даже если умом понимаю, что это не я виновата."
      },
      {
        "role": "psychologist",
        "content": "Это очень важно, что ты это замечаешь.\n Есть такой момент: даже когда ты уже осознала, что не виновата, — тело может продолжать реагировать по-старому. Потому что оно запомнило угрозу и выработало способ выживания.\n Хочешь попробовать мягко это распутать?"
      },
      {
        "role": "client",
        "content": "Да. Я всё время замираю. И потом долго не могу «разморозиться»."
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 3,
    "topic": "Кира Тема давление после расставания сомнения обещания я изменюсь",
    "messages": [
      {
        "role": "client",
        "content": "Привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Кира. Как ты сейчас?"
      },
      {
        "role": "client",
        "content": "Привет… Очень тяжело. Я же ушла от него. Я правда думала, что всё. Но он не отстаёт. Пишет каждый день.\n Недавно ждал у дома. Говорит, что понял всё.  Просит прощения. Говорит, что изменится."
      },
      {
        "role": "psychologist",
        "content": "А ты что чувствуешь, когда он появляется, когда читала эти сообщения?"
      },
      {
        "role": "client",
        "content": "Это как американские горки.\n Сначала злость — зачем он снова здесь? Потом тревога — что будет, если я подойду. Потом жалость. Потом думаю: а вдруг правда всё будет по-другому?\n Он говорит: «Я осознал, я без тебя не могу».\n И я начинаю сомневаться: может, я поторопилась? Может, он правда понял?.."
      },
      {
        "role": "psychologist",
        "content": "Понимаю твои качели, застрять в сомнениях не самое приятное состояние, ну что, как обычно пойдем в разбор?"
      },
      {
        "role": "client",
        "content": "да ))"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 4,
    "topic": "Кира Техника Разорвать внутреннюю связь",
    "messages": [
      {
        "role": "client",
        "content": "привет, почему меня как будто все равно еще тянет к нему?"
      },
      {
        "role": "psychologist",
        "content": "Кира, привет, Как будто, у тебя внутри что-то всё ещё держит?"
      },
      {
        "role": "client",
        "content": "Да. Как будто он всё ещё во мне. Мы не вместе, но он у меня в голове. Я ложусь спать и представляю, что он пишет…\n Или думаю, что вот сейчас что-то поймёт и всё-таки изменится. Как будто не могу окончательно отпустить."
      },
      {
        "role": "psychologist",
        "content": "Это очень знакомое состояние. Не отношения, а связка, внутри, которая всё ещё держит.\n Хочешь —  мягко завершить эту связь и вернуть себе свою энергию?"
      },
      {
        "role": "client",
        "content": "хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 5,
    "topic": "Кира Я не могу полюбить себя бабушка была единственная кто любил",
    "messages": [
      {
        "role": "psychologist",
        "content": "Привет, Кира. Как ты сейчас?"
      },
      {
        "role": "client",
        "content": "…Честно? Всё ещё чувствую пустоту.\n ⠀\n После нашей прошлой встречи стало теплее внутри, да. Но всё равно — я не чувствую, что могу себя любить.\n ⠀\n И, если честно, я даже не верю, что кто-то вообще может меня полюбить.\n ⠀\n Меня в детстве никто не любил — папа, мама… они только ругались. Я всё время чувствовала вину.\n ⠀\n Меня оставляли у бабушки.\n И вот только она… бабушка… она любила. Заботилась. Обнимала.\n ⠀\n А теперь её нет.\n И с её уходом как будто часть меня тоже ушла."
      },
      {
        "role": "psychologist",
        "content": "Это звучит, как будто, она была единственной, кто тебя по-настоящему любил?"
      },
      {
        "role": "client",
        "content": "Да…Она всё понимала. Никогда не ругала.\n ⠀\n Всегда говорила, что я хорошая. Что всё, что я делаю — это нормально.\n ⠀\n Я могла уткнуться в неё и просто быть."
      },
      {
        "role": "psychologist",
        "content": "А как ты себя чувствуешь, когда вспоминаешь о ней?"
      },
      {
        "role": "client",
        "content": "…Плачу. Каждый раз.\n ⠀\n Как будто я всё ещё там. Маленькая. И ищу, где она.\n ⠀\n И мне так страшно жить в мире без неё.\n ⠀\n Она ушла, а вместе с ней — чувство, что я вообще кому-то нужна."
      },
      {
        "role": "psychologist",
        "content": "Как ты думаешь, ты смогла её отпустить?\n Или где-то внутри всё ещё держишь?"
      },
      {
        "role": "client",
        "content": "Нет…\n ⠀\n Я не могу. Я даже не думала, что нужно.\n ⠀\n Она — моя единственная опора.\n ⠀\n Если я отпущу её, у меня не останется ничего."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, Хочешь попробуем понять что в тебе ее держит и отпустить ее? Не забыть бабушку. \n ⠀А просто попробовать вернуть себе ту любовь, которую она тебе давала — чтобы она была внутри тебя?"
      },
      {
        "role": "client",
        "content": "да наверно хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 6,
    "topic": "Социальная тревожность стеснение страх осуждения",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Мне сложно находиться среди людей. Я постоянно чувствую стеснение, страх сказать что-то не так."
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя. А в каких ситуациях это особенно остро проявляется?"
      },
      {
        "role": "client",
        "content": "Практически везде. В магазине, на работе, в транспорте… Мне даже сложно заговорить с незнакомыми людьми."
      },
      {
        "role": "psychologist",
        "content": "Похоже, это очень выматывает — всё время быть настороже. А ты замечал(а), что именно больше всего пугает в таких моментах? Что внутри звучит, когда ты, например, хочешь что-то сказать?"
      },
      {
        "role": "client",
        "content": "Наверное, что подумают, что я странная. Или глупо скажу. Что осудят. И тогда я просто молчу, хотя внутри всё сжимается."
      },
      {
        "role": "psychologist",
        "content": "Как будто внутри голос, который всё время оценивает… и не даёт тебе быть собой?"
      },
      {
        "role": "client",
        "content": "Да. Именно. Причём я даже понимаю, что это может быть преувеличением, но остановить это не могу."
      },
      {
        "role": "psychologist",
        "content": "Это знакомое многим состояние — когда вроде бы всё спокойно снаружи, но внутри как будто буря, напряжение, тревога.\n Можем попробовать вместе понаблюдать за этим состоянием — мягко, без спешки. Понять, откуда оно приходит и как с ним быть. Как тебе?"
      },
      {
        "role": "client",
        "content": "Да, я бы хотел(а) попробовать. Я устал(а) от этого напряжения."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 6,
    "topic": "Выгорание",
    "messages": [
      {
        "role": "client",
        "content": "Привет… что то какая то усталость у меня"
      },
      {
        "role": "psychologist",
        "content": "Это больше физическая или моральная усталость?"
      },
      {
        "role": "client",
        "content": "Скорее моральная."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Если заглянуть внутрь себя, как бы ты описал это состояние сейчас?"
      },
      {
        "role": "client",
        "content": "Пустота… И нежелание что-то делать."
      },
      {
        "role": "psychologist",
        "content": "Заметь это чувство пустоты и нежелания внутри. Бывает ли, что это состояние проходит?"
      },
      {
        "role": "client",
        "content": "Иногда становится легче, но ненадолго."
      },
      {
        "role": "psychologist",
        "content": "А в какие моменты наступает это облегчение?"
      },
      {
        "role": "client",
        "content": "Когда не думаю о работе."
      },
      {
        "role": "psychologist",
        "content": "Что тебе помогает не думать о работе?"
      },
      {
        "role": "client",
        "content": "Видео, музыка… Иногда прогулки."
      },
      {
        "role": "psychologist",
        "content": "А бывает, что даже в эти моменты ты не можешь полностью отключиться?"
      },
      {
        "role": "client",
        "content": "Да, почти всегда…"
      },
      {
        "role": "psychologist",
        "content": "Что обычно крутится в голове в такие моменты?"
      },
      {
        "role": "client",
        "content": "Что я должен работать, что нельзя расслабляться… Что я недостаточно стараюсь."
      },
      {
        "role": "psychologist",
        "content": "Хотел бы понять откуда это состояние, и как можно его облегчить?"
      },
      {
        "role": "client",
        "content": "Хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 7,
    "topic": "Предательство и потеря доверия",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Как ты сегодня?"
      },
      {
        "role": "client",
        "content": "… даже не знаю, как ответить."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, бывает такое состояние. Как думаешь, что мешает ответить?"
      },
      {
        "role": "client",
        "content": "Наверное, потому что я сама не понимаю, что чувствую…"
      },
      {
        "role": "psychologist",
        "content": "Это нормально. Давай аккуратно разберёмся вместе. Просто послушай себя сейчас — какие эмоции чувствуешь?"
      },
      {
        "role": "client",
        "content": "Боль… страх… недоверие."
      },
      {
        "role": "psychologist",
        "content": "Сильные чувства… Заметь, какое сейчас сильнее всего?"
      },
      {
        "role": "client",
        "content": "Думаю, страх."
      },
      {
        "role": "psychologist",
        "content": "Страх чего именно?"
      },
      {
        "role": "client",
        "content": "Снова довериться кому-то и снова испытать ту же боль… Мне кажется, что все рано или поздно предают."
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя. Было ли в твоём опыте что-то, что вызвало этот страх?"
      },
      {
        "role": "client",
        "content": "Да, мой бывший парень мне изменил."
      },
      {
        "role": "psychologist",
        "content": "Это очень больно… Как ты чувствуешь, готова ли сейчас поработать над тем чтобы начать возвращать себе чувство доверия людям? Или мне просто побыть рядом?"
      },
      {
        "role": "client",
        "content": "хочу поработать"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 7,
    "topic": "потеря смыслов",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Рада тебя видеть. Как сегодня себя чувствуешь?"
      },
      {
        "role": "client",
        "content": "Честно говоря, не знаю, как назвать это состояние. Чувствую себя потерянным."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Потерянным — в каком смысле? Попробуй почувствовать это внутри."
      },
      {
        "role": "client",
        "content": "Как будто всё, что я делал раньше, потеряло смысл. Мне за 40, но я не чувствую себя удовлетворённым жизнью."
      },
      {
        "role": "psychologist",
        "content": "Хорошо. А теперь заметь это ощущение неудовлетворённости внутри. А когда оно появилось впервые?"
      },
      {
        "role": "client",
        "content": "Примерно год назад. Вроде внешне всё нормально — семья, работа, стабильность. Но внутри пустота."
      },
      {
        "role": "psychologist",
        "content": "Это может быть очень непростым ощущением — когда всё вроде правильно, а внутри не отзывается. Можем мягко попробовать разобраться, что за этим стоит? Что утратило смысл, и как это переосмыслить?"
      },
      {
        "role": "client",
        "content": "Да. Я хочу понять, почему это со мной происходит."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 8,
    "topic": "Диана Страх смерти близкого неотпущенный отец",
    "messages": [
      {
        "role": "psychologist",
        "content": "Привет, Диана. Что сейчас волнует?"
      },
      {
        "role": "client",
        "content": "Муж начал курить. Он раньше не курил вообще. А теперь может выйти на балкон, затянуться…\n ⠀\n Я знаю, вроде ничего страшного, но меня это… трясёт. Я не могу спокойно на это смотреть. Как будто внутри — паника."
      },
      {
        "role": "psychologist",
        "content": "А если попробовать вслушаться — что именно вызывает тревогу? Что ты чувствуешь, когда он курит?"
      },
      {
        "role": "client",
        "content": "…Страх.\n Я смотрю на него и думаю: «Ты же себя губишь. Ты не понимаешь, что делаешь. Ты можешь умереть…»"
      },
      {
        "role": "psychologist",
        "content": "Похоже, это не просто про сигареты.\n Этот страх — как будто изнутри. Он про что-то большее. А если спросить себя — с чем это чувство связано?"
      },
      {
        "role": "client",
        "content": "…Наверное, с потерей.\n Я думаю: “А вдруг он тоже уйдёт? Я же останусь одна…”\n ⠀\n У меня умерли оба родителя. Мама — от резкого скачка давления, папа — во время ковида. В больнице.\n ⠀\n Когда он лежал там, я даже не смогла попрощаться. Не сказала, как сильно его люблю."
      },
      {
        "role": "psychologist",
        "content": "Это очень тяжело.\n Ты осталась с этой болью внутри… И страх за мужа сейчас — может быть продолжением того горя, которое ещё живёт.\n ⠀\n Хочешь мягко посмотреть, как этот невыраженный страх влияет на тебя сейчас? И что за ним ещё может прятаться? Если чувствуешь, что готова — можем попробовать разобраться, шаг за шагом."
      },
      {
        "role": "client",
        "content": "Да. Хочу. Мне уже тяжело всё это носить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 9,
    "topic": "техника инстинктов",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Анастасия. Что хотела бы сегодня обсудить?"
      },
      {
        "role": "client",
        "content": "у меня такая ситуация... увидела случайно, что муж переписывается с бывшей девушкой , он признался в этом , что ему просто жаль ее, так как он ее бросил , и выбрал меня. Даже что ходил с ней в кафе . Секс с ним редко, он меня не хочет или я его не привлекаю .Вообщем я в шоке , у нас дочь 6 месяцев , семья а он там общается с дамами и развлекается . У меня земля из под ног ушла как так можно вообще поступать ? Чего ему не хватает? Спросила его он сказал ,что любит меня и просто ему флирта не хватает в отношениях! Хотя я стараюсь несмотря нам быт и про него не забывать .Вообщем хочу разобраться что мне делать и на эмоциях не натворить глупостей!"
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя. Очень больно, когда такое вскрывается, особенно внезапно. Давай разбираться вместе. Скажи, это давно произошло?"
      },
      {
        "role": "client",
        "content": "Это было полтора месяца назад."
      },
      {
        "role": "psychologist",
        "content": "Вы живёте вместе, в официальном браке, правильно?"
      },
      {
        "role": "client",
        "content": "Да. Всё верно."
      },
      {
        "role": "psychologist",
        "content": "Ты говорила, что разговаривали об этом. Что-то изменилось в ваших отношениях после этого?"
      },
      {
        "role": "client",
        "content": "Он стал более активным по отношению ко мне... но по большому счёту ничего. Но это сразу и не изменить, я понимаю. Меня всё время подмывает — вроде всё нормально, нормально, а потом тумблер в голове..."
      },
      {
        "role": "psychologist",
        "content": "Это очень тяжело, да. Особенно когда видишь что-то такое. Не переключается просто так. Он сейчас работает? Уходит утром, возвращается вечером?"
      },
      {
        "role": "client",
        "content": "Да. Утром на работу, вечером с... стал раньше приходить."
      },
      {
        "role": "psychologist",
        "content": "А переписку ты видела? Или он всё удалил до того, как ты успела что-то прочитать?"
      },
      {
        "role": "client",
        "content": "Саму переписку я не видела. Как только я увидела — он сразу выхватил телефон и всё удалил. Всё только... с его слов."
      },
      {
        "role": "psychologist",
        "content": "Когда ты это увидела, что ты почувствовала? Какие эмоции подскочили первыми?"
      },
      {
        "role": "client",
        "content": "Я разочаровалась в нём. В одночасье."
      },
      {
        "role": "psychologist",
        "content": "А какие мысли пронеслись в голове?"
      },
      {
        "role": "client",
        "content": "Но в то же время я же чувствовала... И тут вроде как подтвердилось всё. У меня мысль прям промелькнула — «Я тебя совсем не знаю». И прям вслух ему это сказала. Больно было очень. Меня трясло, и я плакала. Вот вам сейчас пишу это, и в горле ком..."
      },
      {
        "role": "psychologist",
        "content": "Я чувствую, как тебя всё это трогает. Давай сейчас просто немного подышим. Вдох на четыре счёта и выдох на четыре — четыре раза. как сделаешь,  продолжим, хорошо?"
      },
      {
        "role": "client",
        "content": "Хорошо, все отпустило"
      },
      {
        "role": "psychologist",
        "content": "То, что всё было за спиной, втайне, да ещё и в такой момент — очень ранит. Но давай попробуем вместе распутать этот клубок."
      },
      {
        "role": "client",
        "content": "Я очень хочу понять его мотив. Но он не может объяснить мне."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 10,
    "topic": "про подруг",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Как ты себя сегодня чувствуешь? С чем хочешь поработать?"
      },
      {
        "role": "client",
        "content": "Я даже не знаю с чего начать. Я хотела бы как поговорить о своих подругах. Чувствую себя я нормально, хорошо"
      },
      {
        "role": "psychologist",
        "content": "Хорошо давай, поговорим, Переход на  Модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 10,
    "topic": "Не люблю когда меня любят",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "привет!  Как ты себя сегодня чувствуешь?"
      },
      {
        "role": "client",
        "content": "Добрый вечер, отлично."
      },
      {
        "role": "psychologist",
        "content": "О чём хотела бы сегодня поговорить? Что тебя волнует?"
      },
      {
        "role": "client",
        "content": "Отношения не складываются. Если и складываются, как сейчас, у меня нет к парням чувств."
      },
      {
        "role": "psychologist",
        "content": "Ты говоришь, сейчас отношения вроде есть, но чувств нет. Можешь подробнее рассказать, как это происходит?"
      },
      {
        "role": "client",
        "content": "Я не знаю, как объяснить. Сейчас есть парень, который любит меня, но у меня чувства к нему пропали через какое-то время. Впрочем, как и ко всем."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, это неприятная ситуация. Хотела бы понять причины почему так происходит?"
      },
      {
        "role": "client",
        "content": "Да."
      },
      {
        "role": "psychologist",
        "content": "переход на моудль 2"
      }
    ]
  },
  {
    "dialogue_id": 11,
    "topic": "Смена перспективы",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Как сегодня себя чувствуешь?"
      },
      {
        "role": "client",
        "content": "Здравствуйте, настроение не очень. Вопрос у меня такой: как лучше наладить отношения с тетей?"
      },
      {
        "role": "psychologist",
        "content": "Расскажи, пожалуйста, что у вас происходит?"
      },
      {
        "role": "client",
        "content": "С ее стороны идет недовольство, она часто придирается ко мне, иногда я даже не понимаю, в чём дело."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, это непросто. Вы вместе живете?"
      },
      {
        "role": "client",
        "content": "Да."
      },
      {
        "role": "psychologist",
        "content": "Можешь привести пример, как именно проявляется её недовольство?"
      },
      {
        "role": "client",
        "content": "Например, говорит, что я неправильно помыла посуду, хотя я всё сделала хорошо. Бывают моменты, когда я правда всё делаю правильно, но она всё равно придирается."
      },
      {
        "role": "psychologist",
        "content": "А как бы тебе хотелось, чтобы было?"
      },
      {
        "role": "client",
        "content": "Я отношусь к ней очень хорошо, она мой единственный близкий человек. Я бы хотела больше с ней общаться, куда-то вместе ходить. Но когда я рассказываю ей что-то о своей жизни, она отвечает скучно: «понятно», «ясно»."
      },
      {
        "role": "psychologist",
        "content": "Хочешь попытаемся понять почему так происходит?"
      },
      {
        "role": "client",
        "content": "да хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 12,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, как дела?"
      },
      {
        "role": "client",
        "content": "Вообщем мне 20 лет\n Я молодая и в какой то степени глупая в силу возраста и своих обстоятельств\n Моему мужчине 30\n Встречаемся недолгого 5 месяц пошел\n Меня устраивает в нём все\n Но со временем начались нюансы\n Я веду себя так какая я есть, не корчу себя чего то\n Иногда как ребенок да, потому что мне комфортно\n Рассказываю ему многое, потому что считаю что он меня поддержит\n Начала сомневаться в его верности\n Когда мы с ним ссоримся, заходим в непонятки он отстраняется и не обращает на меня внимания долгое время, когда я хочу проявить тактильную нежность отталкивает меня, где то дней 5 после ссоры, мне очень обидно потому что я должна все «кушать» и идти всегда на перемирие первой, извинятся и тд\n Мне от этого больно\n Он хочет что бы было как он сказал и что бы я его слушала в некоторых вещах. Сказал что я эгоистичная\n Я с этим согласна\n Что во многих вещах я не права\n Но я не могла вырасти другой\n Я никогда ни о ком не заботилась\n Из за фигни по больше части\n Вот недавно\n Он болел\n И иы решили приготовить суп\n У меня маленький опыт в готовке но я стараюсь иногда ему готовить когда у него перебиваю\n Он сказал что я нехорошо плохо порезала овощи\n Я действительно их плохи порезала\n Из за ножа\n Я ему сказала это\n Потом он начал дальше свои комментарии что бы я делала иначе\n В итоге я психанула послала его и наорала\n Он вскинул то все и начал сам варить\n Да я не права в этом. Ок иногда я бываю слишком пацанкой\n Должна признать\n У меня нет вот этой сильной женской энергии\n По моему мнению\n Я матерюсь курю\n Не бузаю не зависаю где то\n Я опрятно выгляжу\n В плане внешности я женственная\n Он говорит из за этого что я негативная очень\n А я хочу с ним быть и его другом Кентом и любовницей и девушкой..  Да мне с ним комфортно\n Но конфликты я не люблю\n Просто когда накипает вот"
      },
      {
        "role": "psychologist",
        "content": "Ангелина, я понимаю твои чувства, Хочешь попробуем разобраться? или просто хочешь поговорить?"
      },
      {
        "role": "client",
        "content": "поговорить"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 13,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Как сегодня настроение?"
      },
      {
        "role": "client",
        "content": "Настроение сегодня не очень, грустное.\n С мужем какие-то непонятки, настроения нет вообще."
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя, когда с близкими что-то не так, сразу становится грустно. Расскажи, что именно происходит?"
      },
      {
        "role": "client",
        "content": "Да, я вообще не понимаю, что происходит."
      },
      {
        "role": "psychologist",
        "content": "А что именно поменялось в последнее время?"
      },
      {
        "role": "client",
        "content": "Было всё хорошо. Мы последние месяцы лучше справлялись, сблизились.\n А тут уже, наверное, недели две какая-то дистанция, как раньше бывало.\n Я и хочу помириться (хотя особо и не ругались), но хочу, чтобы он тоже проявлялся. Меня бесит, что он будто ждёт, что я сделаю все шаги, приложу усилия, а сам нет. Мне это обидно и злит."
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя, ты бы хотела просто поговорить об этом? или глянем глубже, как больше откликается?"
      },
      {
        "role": "client",
        "content": "просто поговорить"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 14,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет! Как ты сегодня? Что бы хотелось обсудить?"
      },
      {
        "role": "client",
        "content": "Из-за подруги, она такая меркантильная, я не могу… меня мама убьёт завтра если она расскажет про кое-какой случай, подруга угрожает этим мне…"
      },
      {
        "role": "psychologist",
        "content": "Понимаю, очень неприятно, когда близкий человек так поступает. Можешь подробнее рассказать, что случилось?"
      },
      {
        "role": "client",
        "content": "То что расскажет моей маме про один случай…"
      },
      {
        "role": "psychologist",
        "content": "Можешь рассказать подробнее, что именно она хочет рассказать и почему шантажирует?"
      },
      {
        "role": "client",
        "content": "А ведь мы просто сели разговаривать, она попросила меня подготовить её к устному русскому, типо чтоб я посмотрела как она текст читает и тд, потом мы разговаривали про биологию, и она говорит вдруг я не сдам, я очень волнуюсь, и я ей говорю то что все сдают и ты сдашь, ей не понравилась такая поддержка, ладно потом она писала биологию, и спрашивает меня будем ли мы с тобой смотреть фильм позже? я ей говорю что буду общаться с психологом, и она говорит кто тебе важнее я? или психолог…. я промолчала, она говорит ты можешь не задумываясь ответить и сбросила звонок, потом началось, что за дружба у нас, то что маме всё расскажет. Я начала ей говорить зачем тебе нужно сливать моей маме этот случай? почему я твоей тёте ничего не рассказываю и тд… А потом она пишет… надеюсь если я напишу твоей маме, то мы останемся подругами"
      },
      {
        "role": "psychologist",
        "content": "Да, понимаю, непростая ситуация. Хочешь попробуем разобраться,  что тебя сейчас больше всего беспокоит и почему?"
      },
      {
        "role": "client",
        "content": "да хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 14,
    "topic": "одиночество в декрете",
    "messages": [
      {
        "role": "client",
        "content": "Привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Светлана! Как сегодня настроение? Что хотелось бы обсудить?"
      },
      {
        "role": "client",
        "content": "депрессивное состояние"
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя, это непросто. Можешь рассказать, что привело к такому состоянию и давно ли это продолжается?"
      },
      {
        "role": "client",
        "content": "Периодически появляется. Привело к этому: однообразие жизни, рутина дома, одиночество. Я сижу дома по уходу за малышом и общаюсь в основном с ним только.тОдиночество испытываю в плане нехватки внимания со стороны мужа"
      },
      {
        "role": "psychologist",
        "content": "Понимаю, что это может быть тяжело. Хочешь попробуем вместе разобраться. Какие чувства и эмоции возникают, когда ты остаёшься дома одна с малышом и не хватает внимания от мужа, когда это так необходимо?"
      },
      {
        "role": "client",
        "content": "да"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 15,
    "topic": "Страх проявляться",
    "messages": [
      {
        "role": "client",
        "content": "Добрый день"
      },
      {
        "role": "psychologist",
        "content": "Привет, Елена! Как настроение?"
      },
      {
        "role": "client",
        "content": "всё хорошо. Меня беспокоит такой момент — я волнуюсь выкладывать сторис, посты, переживаю, что обо мне подумают… из-за этого сложности с саморекламой. В целом, рекламировать себя как специалиста стесняюсь, хотя опыт большой."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, такие переживания встречаются часто. Расскажи, пожалуйста, давно ли это у тебя началось?"
      },
      {
        "role": "client",
        "content": "Работаю на себя уже 9 лет, получается, с самого начала… до этого работала на госслужбе, там такой необходимости не было."
      },
      {
        "role": "psychologist",
        "content": "Понятно. Чувствую, что ты хотела бы решить для этот момент? верно?"
      },
      {
        "role": "client",
        "content": "да, хочу"
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 16,
    "topic": "запрос на увеличение дохода",
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, как твое настроение сегодня?"
      },
      {
        "role": "client",
        "content": "хорошо. У меня запрос на деньги. Я хочу увеличить доход."
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 17,
    "topic": null,
    "messages": [
      {
        "role": "psychologist",
        "content": "Привет, Роман. Как ты сегодня? Что хотел бы обсудить?"
      },
      {
        "role": "client",
        "content": "проблема в том, что у меня есть довольно весомые причины считать, что моя девушка, с которой я в отношениях 1,5 года, мне изменяет. Когда я узнал некоторые обстоятельства, я попытался поговорить. Мне врали, после того, как я показал доказательства, отрицали измену."
      },
      {
        "role": "psychologist",
        "content": "Да, ситуация очень непростая и болезненная. А как именно ты понял, что девушка может тебе изменять?"
      },
      {
        "role": "client",
        "content": "Сперва я узнал, что есть кто-то, кто знает её новый адрес (переехала 2 месяца назад), кто-то из мужчин. Когда я спросил про это – мне соврали. Это было в прошлый понедельник. После этого я не мог спать и начал искать. Я нашел мужчину, а также доказательства того, что она ездила к нему (в другой город), провела у него 2 ночи. А мне тогда говорила, что ездила с подругой."
      },
      {
        "role": "client",
        "content": "Опять же, когда я спросил про это, мне сказали, что ничего не было. Но, как ты понимаешь, мне сложно в это поверить."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, что тебе охота ясности в ситуации, как ты чувствуешь сам, Вот два диалога на тему измены, оформленные по структуре модуля 0 — с мягким входом, выстраиванием контакта, раскрытием и деликатным переходом в модуль 2, если клиент готов."
      }
    ]
  },
  {
    "dialogue_id": 18,
    "topic": "Боль от предательства потеря опоры",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я не знаю, как вообще начать. Неделю назад я узнала, что муж мне изменял. Причём не один раз.\n ⠀\n Он сам рассказал. Говорит, что хочет «чистого листа». А я… я просто сижу и не понимаю, в какой момент моя жизнь сломалась."
      },
      {
        "role": "psychologist",
        "content": "Ты сейчас будто в эпицентре этой боли…\n Спасибо, что делишься. Это правда нелегко. А хочешь рассказать, как именно ты узнала? Или что тебя задело сильнее всего?"
      },
      {
        "role": "client",
        "content": "Он сказал это за ужином. Просто… как будто ничего особенного. А у меня будто мир рухнул. Я не могла говорить.\n ⠀\n А потом он добавил, что у него были сомнения, «люблю ли я тебя вообще». Я не могу это забыть."
      },
      {
        "role": "psychologist",
        "content": "Ты осталась с этим — в одиночку, в момент, когда больше всего нуждалась в поддержке.\n ⠀\n И при этом — на тебе, возможно, ещё и дом, и дети, и все бытовые вещи…\n ⠀\n Хочешь немного глубже посмотреть, какие чувства сейчас особенно остро звучат? Что внутри нуждается в заботе?"
      },
      {
        "role": "client",
        "content": "Да, хочу. Потому что всё спуталось: и боль, и злость, и вина."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 19,
    "topic": "Сомнение в себе после измены",
    "messages": [
      {
        "role": "client",
        "content": "Он изменил мне с коллегой. Я бы никогда не узнала, если бы не переписки, которые случайно увидела.\n ⠀\n Сначала был шок. А потом — как будто весь мир сжал меня в кулак.\n ⠀\n Я чувствую себя ничтожной. Глупой. Как будто я хуже, чем она."
      },
      {
        "role": "psychologist",
        "content": "Это похоже на удар по самому основанию твоего «я».\n Как будто кто-то отнял у тебя веру в себя, в свою ценность…"
      },
      {
        "role": "client",
        "content": "Да. Я смотрю в зеркало и думаю: «Может, я недостаточно красивая? Интересная? Недостаточно легкая?..»"
      },
      {
        "role": "psychologist",
        "content": "Когда нас предают, особенно кто-то близкий, часто страдает не только доверие — но и самоощущение.\n ⠀\n Хочешь мы вместе мягко посмотрим, как это повлияло на тебя? Без давления. Просто рядом."
      },
      {
        "role": "client",
        "content": "Хочу. Я не хочу в этом остаться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 20,
    "topic": "Потеря мамы страх за здоровье близких",
    "messages": [
      {
        "role": "client",
        "content": "Привет. У папы нашли проблему с сердцем. Врач сказал, ничего критичного, но я… сижу и дрожу. Я не могу остановить этот страх.\n ⠀\n После того, как мама умерла, всё во мне будто ждёт беды."
      },
      {
        "role": "psychologist",
        "content": "Как будто тело сразу готовится к худшему, да?\n Ты чувствуешь, что тревога поднимается не только из-за папы, но и из-за той боли, которую уже пережила."
      },
      {
        "role": "client",
        "content": "Да. Я боюсь, что снова не справлюсь. Что потеряю его — и не выдержу."
      },
      {
        "role": "psychologist",
        "content": "Ты уже однажды прошла через утрату. Это оставляет след…\n Хочешь мы вместе мягко посмотрим, какие чувства и страхи за этим стоят? Не форсируя — просто рядом, шаг за шагом."
      },
      {
        "role": "client",
        "content": "Хочу. Я устала жить в этом страхе."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 21,
    "topic": "Боль от утраты бабушки уход в молчание",
    "messages": [
      {
        "role": "client",
        "content": "Когда умерла бабушка, я как будто отключилась. Даже не плакала. А теперь любая мелочь выбивает.\n ⠀\n Я не понимаю, почему только сейчас это всё поднимается."
      },
      {
        "role": "psychologist",
        "content": "Иногда тело и психика «держат» боль до тех пор, пока не появляется место для неё…\n ⠀\n Ты хочешь попробовать чуть больше поговорить об этом? Что именно сейчас стало сложнее всего?"
      },
      {
        "role": "client",
        "content": "Я не знаю. Просто вижу её вещи — и всё сжимается. Но я даже с близкими это не обсуждала. Всё в себе."
      },
      {
        "role": "psychologist",
        "content": "Ты столько носишь одна. Если хочешь, мы можем просто поговорить. Не копать сразу, просто быть рядом.\n ⠀"
      },
      {
        "role": "client",
        "content": "Да, давай пока просто поговорим."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 22,
    "topic": "Страх болезни после диагноза у родственника",
    "messages": [
      {
        "role": "client",
        "content": "Моему брату недавно поставили онкологию. Я пытаюсь быть сильной, но сама всё время живу с тревогой, что это может случиться и со мной.\n ⠀\n Каждая царапина — как будто симптом. Я уже не знаю, где реальность, а где — страх."
      },
      {
        "role": "psychologist",
        "content": "Это звучит как глубокое напряжение. И очень одинокое — когда снаружи ты сильная, а внутри всё трясётся.\n Хочешь попробовать чуть мягче прикоснуться к этому страху — и понять, откуда он берёт корни?"
      },
      {
        "role": "client",
        "content": "Хочу. Потому что он просто не отпускает."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 23,
    "topic": "Боль после утраты мужа",
    "messages": [
      {
        "role": "client",
        "content": "Прошёл год, как не стало мужа. Все говорят — \"отпусти\", \"начни жить\". А я не могу.\n ⠀\n Иногда мне кажется, я живу только ради детей. А сама — будто за стеклом."
      },
      {
        "role": "psychologist",
        "content": "Как будто всё остановилось в тот момент. А ты продолжаешь дышать — но не жить…\n ⠀\n Можем просто быть с этим сейчас. Без решений. Только рядом."
      },
      {
        "role": "client",
        "content": "Спасибо. Я даже не знаю, что сказать… но хочется, чтобы кто-то просто выслушал."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 24,
    "topic": "Тревога за ребёнка невыраженный страх",
    "messages": [
      {
        "role": "client",
        "content": "Когда мой ребёнок кашляет — я впадаю в панику. Сразу в голове: вдруг осложнение, вдруг что-то серьёзное.\n ⠀\n Хотя врач говорит — обычная простуда."
      },
      {
        "role": "psychologist",
        "content": "Похоже, в этих ситуациях активируется не только тревога, но и что-то глубже.\n ⠀\n Был ли в прошлом опыт, который мог бы усилить эту реакцию?"
      },
      {
        "role": "client",
        "content": "Да. Один раз было серьёзное осложнение. И с тех пор я как будто каждый раз жду беды…"
      },
      {
        "role": "psychologist",
        "content": "Это правда может быть тяжело — когда прошлое не отпускает даже в спокойные моменты.\n ⠀\n Хочешь попробовать немного глубже посмотреть, как это ощущение «угрозы» живёт сейчас в тебе?"
      },
      {
        "role": "client",
        "content": "Да, хочу. Потому что уже не могу всё время жить в этом страхе."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 25,
    "topic": "Ощущение предательства и растерянности",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Жена изменила. Сказала, что «не специально», что это было на фоне ссоры, что это «ошибка»...\n ⠀\n А у меня внутри всё рухнуло. Я просто не знаю, что с этим делать."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, насколько это может быть больно. Как будто всё, на чём стоял, вдруг стало зыбким…\n ⠀\n Хочешь рассказать, что для тебя оказалось самым тяжёлым в этом?"
      },
      {
        "role": "client",
        "content": "Наверное, не сам факт. А то, что она даже не сказала сразу. Это продолжалось какое-то время.\n ⠀\n И всё это время она смотрела мне в глаза, как ни в чём не бывало."
      },
      {
        "role": "psychologist",
        "content": "Когда доверие разрушается — особенно от близкого человека — это может ранить глубже всего.\n ⠀\n Можем попробовать вместе взглянуть, что именно сейчас звучит внутри сильнее всего: гнев, обида, ощущение обесцененности?"
      },
      {
        "role": "client",
        "content": "Ощущение, что я дурак. Что меня держали за идиота. И обида — огромная."
      },
      {
        "role": "psychologist",
        "content": "Это важно. Хочешь попробовать разобраться, что эта ситуация задела внутри, и как ты можешь восстановиться?\n ⠀\n Без спешки. В твоём темпе."
      },
      {
        "role": "client",
        "content": "Да. Я не хочу это в себе носить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 26,
    "topic": "Сравнение уязвимость злость",
    "messages": [
      {
        "role": "client",
        "content": "Я узнал, что жена мне изменила. С каким-то бизнесменом… Богатым, с машиной, ресторанами.\n ⠀\n А я… просто инженер. Без глянца. Но я вкладывался в семью. Я думал, мы на равных."
      },
      {
        "role": "psychologist",
        "content": "Это может задевать очень глубоко. Как будто тебя сравнили — и выбрали не тебя.\n ⠀\n Хочешь рассказать, что ты почувствовал, когда узнал?"
      },
      {
        "role": "client",
        "content": "Сначала злость. Потом дикая обида. А сейчас — пустота.\n ⠀\n И ещё… ощущение, что я недостаточно хорош. Что она со мной от скуки была."
      },
      {
        "role": "psychologist",
        "content": "Бывает, когда после предательства начинает рушиться ощущение собственной ценности.\n ⠀\n Хочешь попробовать мягко посмотреть, что в тебе сейчас зацеплено сильнее всего? Чтобы это не разъедало изнутри?"
      },
      {
        "role": "client",
        "content": "Да. Потому что я не хочу потерять себя из-за этого."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 36,
    "topic": "Долгий вход  потеря смысла одиночество",
    "messages": [
      {
        "role": "client",
        "content": "Я всё делаю правильно. Работаю, слежу за домом, поддерживаю всех."
      },
      {
        "role": "psychologist",
        "content": "А внутри как?"
      },
      {
        "role": "client",
        "content": "Пусто. Как будто… я выполняю чью-то жизнь, а не свою."
      },
      {
        "role": "psychologist",
        "content": "Как будто ты — вторая роль в собственной истории?"
      },
      {
        "role": "client",
        "content": "Именно. Все вокруг получают поддержку. А ко мне почти никто не обращается. Только когда что-то нужно."
      },
      {
        "role": "psychologist",
        "content": "Это может вызывать ощущение, что ты есть — но будто тебя не замечают."
      },
      {
        "role": "client",
        "content": "Я сама себе уже надоела. Хочу просто понять, где я в этом всём."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 37,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Алиса. Как ты себя сегодня чувствуешь?"
      },
      {
        "role": "client",
        "content": "! Ой, знаете, до сих пор как-то не по себе."
      },
      {
        "role": "psychologist",
        "content": "Расскажешь, что именно не даёт покоя?"
      },
      {
        "role": "client",
        "content": "На днях я шла домой. Хотела перейти через дорогу по пешеходному переходу. Вроде машин не было. Прошла буквально пару шагов. И тут откуда-то взялся этот автомобиль, он несся как-то быстро. Хорошо, рядом проходил мой сосед, он меня резко оттащил назад. Ох, если бы не он, то... Как вспомню... Ужас прям какой-то!"
      },
      {
        "role": "psychologist",
        "content": "Да, это было очень страшно. А чего тебе сейчас хочется: просто выговориться или немного поработать с этими ощущениями и снизить напряжение?"
      },
      {
        "role": "client",
        "content": "Да, я бы хотела с этим поработать. Хотелось бы хоть немножко уменьшить эти ощущения."
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 38,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Олеся! Как ты сегодня себя чувствуешь?"
      },
      {
        "role": "client",
        "content": "Немного непонятно."
      },
      {
        "role": "psychologist",
        "content": "Поделись, пожалуйста, подробнее."
      },
      {
        "role": "client",
        "content": "Понимаете, у меня недавно начали болеть колени. Особенно, когда я хожу по улице или спускаюсь и поднимаюсь по лестнице. И это меня беспокоит. Вроде ещё возраст не старый, всего 43, а тут уже такое."
      },
      {
        "role": "psychologist",
        "content": "Скажи, ты хочешь просто поговорить об этом или хочешь поглубже заглянуть в ситуацию и поискать какие-то решения?"
      },
      {
        "role": "client",
        "content": "Ну я бы хотела понять психологическую причину, и разобраться как-то в этом."
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 39,
    "topic": null,
    "messages": [
      {
        "role": "client",
        "content": "привет"
      },
      {
        "role": "psychologist",
        "content": "Привет, Ирина. Как ты сегодня?"
      },
      {
        "role": "client",
        "content": "Здравствуйте! Да как-то не очень. Какое-то подавленное состояние."
      },
      {
        "role": "psychologist",
        "content": "Расскажи, пожалуйста, подробнее. Что именно за состояние?"
      },
      {
        "role": "client",
        "content": "Я тоже психолог. Только начинающий. Я обучилась нескольким методам, мне они очень нравятся. И вот решила поработать в этом направлении. Но столкнулась с тем, что у меня нет клиентов. Ну никак, что только не перепробовала. Платно что-то делать, конечно же, пока нет возможности. Ну, рекламу там и т.д. А так ничего не получается. И от этого такое подавленное состояние."
      },
      {
        "role": "psychologist",
        "content": "Понимаю тебя. А скажи, чего тебе сейчас хотелось бы больше — просто выговориться, чуть поисследовать, что с тобой происходит, или попробовать найти какой-то путь, нащупать опору?"
      },
      {
        "role": "client",
        "content": "Да, мне хотелось бы как-то с этим разобраться."
      },
      {
        "role": "psychologist",
        "content": "переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 40,
    "topic": "Эмоциональное напряжение и вина",
    "messages": [
      {
        "role": "client",
        "content": "Привет… сам не пойму, что со мной. Всё раздражает. Внутри будто сжатый кулак."
      },
      {
        "role": "psychologist",
        "content": "Привет. Похоже, внутри много напряжения. А что последнее особенно задело?"
      },
      {
        "role": "client",
        "content": "Сын разбил чашку, я вспылил. Накричал так, что он потом молча ушёл в комнату. А я сижу, как дурак, и не знаю, зачем вообще так взорвался."
      },
      {
        "role": "psychologist",
        "content": "Звучит как момент, где накапливалось-накопилось, и вот прорвало…\n Скажи, тебе сейчас хочется просто это выговорить? Или попробовать разобраться — откуда берётся эта злость и что за ней?"
      },
      {
        "role": "client",
        "content": "Хочу понять. Надоело уже. Хочу, чтобы дома не было такого."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 41,
    "topic": "На грани срыва",
    "messages": [
      {
        "role": "client",
        "content": "Айви, у меня всё падает из рук. Кажется, ещё немного — и сорвусь."
      },
      {
        "role": "psychologist",
        "content": "Похоже, на тебе сейчас огромная нагрузка… Что больше всего давит?"
      },
      {
        "role": "client",
        "content": "Начальство. Всё время требуют, но никак не признают, что я делаю. А дома — никто не понимает. Только упрёки, что я вечно злая."
      },
      {
        "role": "psychologist",
        "content": "Как будто ты между молотом и наковальней. А сама уже почти не выдерживаешь…\n Хочешь немного это разложить — понять, откуда напряжение и как с ним быть? Или просто выдохнуть сейчас?"
      },
      {
        "role": "client",
        "content": "Давай разберёмся. Иначе я сама себя с ума сведу."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 42,
    "topic": "Чувство беспомощности",
    "messages": [
      {
        "role": "client",
        "content": "Привет. У меня ощущение, что я теряю контроль. Всё валится — и я не справляюсь."
      },
      {
        "role": "psychologist",
        "content": "Привет. Когда всё рушится вокруг — это может быть очень страшно… А в какой момент это ощущение особенно остро?"
      },
      {
        "role": "client",
        "content": "На работе проблемы, мама заболела, ребёнок болеет… А я будто одна всё тащу. А внутри — злость и бессилие."
      },
      {
        "role": "psychologist",
        "content": "Очень тяжело, когда всё наваливается сразу…\n Скажи, тебе сейчас хочется просто выговориться и выдохнуть? Или хочешь попробовать разобраться — почему это так давит и как тебе поддержать себя?"
      },
      {
        "role": "client",
        "content": "Да, давай разберёмся. Я хочу понять, как не развалиться совсем."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 43,
    "topic": "Страх менять привычное",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я уже не первый месяц думаю, что хочу уволиться… но руки не доходят. Всё откладываю."
      },
      {
        "role": "psychologist",
        "content": "Привет. Звучит, как внутренний конфликт — хочется перемен, но что-то сдерживает. А что чаще всего останавливает?"
      },
      {
        "role": "client",
        "content": "Наверное, страх. Что не справлюсь, не найду ничего лучше. Всё равно всё так себе — хоть стабильность."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Можно немного в этом побыть, без спешки. Просто проговорить, что звучит внутри. Я рядом."
      },
      {
        "role": "client",
        "content": "Хорошо… просто побудь со мной, ладно?"
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 44,
    "topic": "Ощущение застоя",
    "messages": [
      {
        "role": "client",
        "content": "Иногда я просто смотрю в потолок и думаю: как я вообще оказалась в этой точке? Всё одно и то же…"
      },
      {
        "role": "psychologist",
        "content": "Как будто время идёт, а ты — стоишь на месте? Хочешь рассказать, в чём больше всего чувствуешь этот застой?"
      },
      {
        "role": "client",
        "content": "Да во всём. Работа, быт, отношения… Я просто будто застряла. И не знаю, с чего начать выбираться."
      },
      {
        "role": "psychologist",
        "content": "Похоже, накопилось. Мы можем просто немного выдохнуть здесь. Без планов и решений — просто назвать вслух, что внутри."
      },
      {
        "role": "client",
        "content": "Спасибо. Я пока не хочу ничего решать. Просто посиди рядом."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 45,
    "topic": "Страх ошибок в новых шагах",
    "messages": [
      {
        "role": "client",
        "content": "Я всё время думаю, что вот-вот что-то изменю в жизни — и снова остаюсь на месте."
      },
      {
        "role": "psychologist",
        "content": "А что обычно мешает сделать этот шаг? Что появляется внутри?"
      },
      {
        "role": "client",
        "content": "Страх, что ошибусь. Что зря всё брошу, начну с нуля — а вдруг пожалею. Уже было такое."
      },
      {
        "role": "psychologist",
        "content": "Бывает, что прошлый опыт становится якорем… Можем просто немного побыть рядом с этим страхом, не трогая его сразу. Дать ему звучать."
      },
      {
        "role": "client",
        "content": "Хорошо… давай пока просто посидим здесь. Не хочу копать."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 46,
    "topic": "Ты сама в это веришь",
    "messages": [
      {
        "role": "client",
        "content": "Ты сама веришь в то, что есть что-то большее? Высшие силы, энергии?"
      },
      {
        "role": "psychologist",
        "content": "Мне важно, что ты сам об этом думаешь. Что для тебя стоит за этим вопросом?"
      },
      {
        "role": "client",
        "content": "Просто все вокруг смеются, если я начинаю говорить про энергии или тонкие ощущения. А я в это верю. И мне важно, чтобы хоть кто-то меня понял."
      },
      {
        "role": "psychologist",
        "content": "Быть непонятым — это больно. Особенно когда то, во что ты веришь, — часть твоей сути. А как тебе сейчас, когда ты говоришь об этом?"
      },
      {
        "role": "client",
        "content": "Легче. Как будто часть напряжения уходит."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 47,
    "topic": "Стыд за веру в необычное",
    "messages": [
      {
        "role": "client",
        "content": "Иногда мне кажется, что я чувствую больше, чем другие. Вот прямо ощущаю эмоции людей. Но когда говорю об этом — все смотрят как на сумасшедшую."
      },
      {
        "role": "psychologist",
        "content": "Это может быть очень тяжело — чувствовать тонко и не иметь возможности делиться. А как ты сама к этому относишься?"
      },
      {
        "role": "client",
        "content": "Сложно. С одной стороны — горжусь этим. С другой — боюсь, что меня не примут."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Можем просто поговорить об этом сейчас. Или, если захочешь, попробовать разобраться, откуда это ощущение двойственности — гордости и страха. Что тебе ближе?"
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 48,
    "topic": "Поиск своей системы координат",
    "messages": [
      {
        "role": "client",
        "content": "Последнее время тянет в духовные практики. Медитации, карты, осознанность… Но я путаюсь — во что верить, за что держаться?"
      },
      {
        "role": "psychologist",
        "content": "Как будто ты сейчас ищешь свою опору — внутреннюю систему, где тебе будет спокойно. А что в этих практиках даёт ощущение близости?"
      },
      {
        "role": "client",
        "content": "Там нет осуждения. И как будто всё принимается, каким бы ты ни был."
      },
      {
        "role": "psychologist",
        "content": "Хочешь просто ещё немного послушать себя в этом — порассуждать вместе? Или есть интерес понять, откуда в тебе такой отклик на эти темы?"
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 49,
    "topic": "Страх быть отвергнутой изза чувствительности",
    "messages": [
      {
        "role": "client",
        "content": "Привет… Я с детства чувствую энергии. Пространства, людей, состояния. Но я никогда об этом не говорю. Боюсь, что меня засмеют. Что посчитают странной."
      },
      {
        "role": "psychologist",
        "content": "Ты несёшь в себе очень тонкое восприятие. А жить с этим в мире, где всё должно быть объяснимо — и правда может быть страшно.\n Хочешь немного рассказать, как ты это ощущаешь? В каких моментах особенно сильно?"
      },
      {
        "role": "client",
        "content": "Когда я захожу в помещение, я сразу чувствую: комфортно тут или нет. Или бывает, человек улыбается, а я ощущаю, что он на самом деле злится. Но если это сказать — меня просто не поймут. Меня и раньше не понимали."
      },
      {
        "role": "psychologist",
        "content": "Похоже, этот страх быть непонятой уже давно внутри. И ты как будто прячешь важную часть себя, чтобы быть \"нормальной\".\n Хочешь сейчас просто быть с этим, проговорить и чуть отпустить? Или попробовать понять, откуда этот страх быть отвергнутой за свою чувствительность?"
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 50,
    "topic": "Я сама себе психолог  просто поговорить",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Вообще-то я сама себе психолог. Вот думаю — чем ты можешь мне помочь?"
      },
      {
        "role": "psychologist",
        "content": "Привет. Похоже, ты многое уже сама проходила. Иногда даже сильным нужна пауза, чтобы просто выговориться. Что сейчас больше всего крутится в голове?"
      },
      {
        "role": "client",
        "content": "Просто ощущение перегруза. Много всего держу в себе, никому не рассказываю."
      },
      {
        "role": "psychologist",
        "content": "Это может накапливаться, как груз. Если хочешь — просто расскажи, без анализа. Я рядом."
      },
      {
        "role": "client",
        "content": "Хочу просто выдохнуть. Без разбора."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 51,
    "topic": "Я сама справляюсь  хочет разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Обычно я всё разбираю сама — давно в терапии не была. Но что-то внутри не отпускает последнее время."
      },
      {
        "role": "psychologist",
        "content": "Иногда возвращение к себе требует поддержки. Хочешь рассказать, что именно не отпускает?"
      },
      {
        "role": "client",
        "content": "Постоянно думаю о прошлом. Всё время возвращаюсь мыслями к одной ситуации… И не понимаю, зачем."
      },
      {
        "role": "psychologist",
        "content": "Похоже, что-то важное внутри просит внимания. Можем попробовать вместе на это посмотреть — мягко, без спешки. Как тебе?"
      },
      {
        "role": "client",
        "content": "Да, я бы хотела понять, почему это не уходит."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 52,
    "topic": "Меня уговорили  неопределённость",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Вообще не планировала сюда заходить — подруга уговорила. Сказала, может, мне полезно будет."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Иногда кто-то со стороны видит, что мы устали раньше, чем мы сами это осознаём. Что сейчас внутри?"
      },
      {
        "role": "client",
        "content": "Немного неловко, если честно. Как будто всё и не так плохо, но всё равно что-то не то."
      },
      {
        "role": "psychologist",
        "content": "Может быть, просто поговорим без ожиданий? А если вдруг почувствуешь, что хочешь разобраться — я рядом."
      },
      {
        "role": "client",
        "content": "Да, просто поговорим пока."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 53,
    "topic": "Подруга подвела в тяжёлый момент  хочет разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Когда я заболела, подруга вроде как поначалу поддерживала. А потом пропала. Даже не написала. Мне тогда было так хреново — физически и морально. А она будто испарилась."
      },
      {
        "role": "psychologist",
        "content": "Это очень больно — когда в момент, когда особенно нужен человек, его рядом нет. А ты ведь доверяла?"
      },
      {
        "role": "client",
        "content": "Да. Мы общались каждый день. А потом — тишина. Я тогда подумала: значит, я вообще никому не нужна."
      },
      {
        "role": "psychologist",
        "content": "Понимаю… А хочешь попробовать посмотреть, почему это так глубоко ранило? Может, там больше, чем просто одна ситуация?"
      },
      {
        "role": "client",
        "content": "Да, хочу. Потому что до сих пор не могу отпустить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 54,
    "topic": "Родные не поддержали во время развода  хочет просто выговориться",
    "messages": [
      {
        "role": "client",
        "content": "Когда я развелась, мои родители сказали: «Сама виновата, надо было терпеть». Я была на грани… А они сделали вид, что это просто мой каприз."
      },
      {
        "role": "psychologist",
        "content": "Это может быть очень болезненно — когда ждёшь защиты, а получаешь осуждение. Как ты тогда с этим справлялась?"
      },
      {
        "role": "client",
        "content": "Да никак. Просто замкнулась. До сих пор перед ними притворяюсь, что всё нормально."
      },
      {
        "role": "psychologist",
        "content": "Если хочешь — можешь просто рассказать, как это было. Без давления и анализа. Я рядом."
      },
      {
        "role": "client",
        "content": "Спасибо. Просто послушай. Хочу это выговорить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 55,
    "topic": "Коллега предал в проекте  сомнения нужен выбор",
    "messages": [
      {
        "role": "client",
        "content": "Я доверилась коллеге — вместе тянули проект. А потом узнала, что он подал на повышение в одиночку. Даже не упомянул обо мне. Меня это… опустошило."
      },
      {
        "role": "psychologist",
        "content": "Как будто вы были в одной лодке, а он просто пересел на корабль побольше — и даже не обернулся?"
      },
      {
        "role": "client",
        "content": "Да. Я чувствую себя использованной. И при этом думаю: а может, я и правда не такая уж незаменимая?"
      },
      {
        "role": "psychologist",
        "content": "Можем просто поговорить об этом. А если почувствуешь, что хочешь разобраться, почему это задело — я рядом. Как тебе сейчас?"
      },
      {
        "role": "client",
        "content": "Хочу просто проговорить. Но, может, позже разберём."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 56,
    "topic": "Фраза от родной сестры  хочет разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Сестра как-то сказала: «Тебя даже муж твой не уважает — а ты всё терпишь, как тряпка».\n Я до сих пор вспоминаю — и будто внутри что-то сжимается. Я ведь тогда как раз пыталась уйти от мужа…"
      },
      {
        "role": "psychologist",
        "content": "Такие слова могут глубоко ранить, особенно когда человек близкий. Как ты почувствовала себя в тот момент?"
      },
      {
        "role": "client",
        "content": "Словно меня ударили. Я и так была на грани. А она… будто добила. До сих пор не могу понять, почему она так. Хотела «открыть глаза»? Но ведь можно же по-другому…"
      },
      {
        "role": "psychologist",
        "content": "Когда тебе плохо — поддержка важнее правды, особенно если правда звучит как приговор.\n Хочешь попробовать разобраться, почему это так задело и что с этим делать?"
      },
      {
        "role": "client",
        "content": "Да. Потому что я с тех пор отдалилась от неё. И мне тяжело это нести."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 57,
    "topic": "Комментарий от матери  выговориться",
    "messages": [
      {
        "role": "client",
        "content": "Мама как-то сказала, что я сама виновата в том, что у меня нет семьи. Типа «кто ж тебя такую возьмёт»…\n Это было между делом, но у меня будто сердце провалилось."
      },
      {
        "role": "psychologist",
        "content": "Больно слышать это от самого близкого человека. Как ты с этим была потом?"
      },
      {
        "role": "client",
        "content": "Да никак. Сделала вид, что не задело. А потом целый вечер ревела.\n Мне просто хотелось, чтобы она поддержала… а не упрекнула."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Если хочешь — просто расскажи, как ты это проживала. Без анализа. Я рядом."
      },
      {
        "role": "client",
        "content": "Спасибо… Да, хочу просто проговорить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 58,
    "topic": "Боль от слов в детстве  пока не готова к разбору",
    "messages": [
      {
        "role": "client",
        "content": "Однажды папа сказал: «Ты никогда ничем не станешь». Мне тогда было лет 10. А я до сих пор это слышу в голове, когда что-то не получается."
      },
      {
        "role": "psychologist",
        "content": "Это тяжёлый след… Особенно когда такие слова впечатываются в детстве.\n А как ты живёшь с этим сейчас?"
      },
      {
        "role": "client",
        "content": "Стараюсь быть сильной. Но часто кажется, что он был прав. И что со мной что-то не так."
      },
      {
        "role": "psychologist",
        "content": "Если захочешь — можем попробовать посмотреть, как это влияет на твою жизнь сейчас. Или просто побыть с этим ощущением. Как тебе сейчас?"
      },
      {
        "role": "client",
        "content": "Я пока не готова копаться. Просто хочу, чтобы кто-то понял."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 59,
    "topic": "Сомнение в пользе",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Не уверен, что в этом вообще есть смысл. Болтать об эмоциях? Не уверен, что это помогает."
      },
      {
        "role": "psychologist",
        "content": "Привет. Понимаю сомнение. Иногда сложно представить, что разговор что-то изменит. Но, может, просто попробуем немного понаблюдать, что у тебя внутри?"
      },
      {
        "role": "client",
        "content": "Ну, если честно, чувствую какое-то давление. Постоянное. Как будто на мне всё держится — работа, дом, родители. А сам будто исчез."
      },
      {
        "role": "psychologist",
        "content": "Похоже, много накопилось. Хочешь чуть подробнее рассказать, когда ты начал так себя ощущать?"
      },
      {
        "role": "client",
        "content": "Последние полгода. Как будто я сжался до функции — и перестал что-то чувствовать. Только тревога и раздражение."
      },
      {
        "role": "psychologist",
        "content": "Это важное ощущение. Иногда в нём может быть много слоёв. Хочешь попробовать понять, что именно тебя больше всего выматывает сейчас?"
      },
      {
        "role": "client",
        "content": "Да. Хочу. Уже надоело таскать это в себе."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 60,
    "topic": "Ирония и защита",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Ну, покажи, как это работает. Типа психолог, да?"
      },
      {
        "role": "psychologist",
        "content": "Привет. Можно просто пообщаться. Иногда за иронией прячется что-то, что не хочется показывать сразу. И это нормально."
      },
      {
        "role": "client",
        "content": "Да ладно. Просто не люблю говорить о себе. Но если честно — внутри не очень. Понимаю, что начинаю раздражаться без причины, на всех подряд."
      },
      {
        "role": "psychologist",
        "content": "Как будто напряжение накапливается и выстреливает?"
      },
      {
        "role": "client",
        "content": "Да. А потом — вина. Потому что знаю, что не виноваты. Особенно дома."
      },
      {
        "role": "psychologist",
        "content": "Ты замечаешь это — и уже важный шаг. Хочешь попробовать понять, что именно тебя доводит до предела? Где начинается это напряжение?"
      },
      {
        "role": "client",
        "content": "Давай попробуем. Самому сложно отследить."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 61,
    "topic": "Скрытая растерянность и контроль",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Честно, не люблю вот это всё — копание, анализ. Я человек практичный."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это нормально. Иногда хочется просто ясности — без излишней рефлексии. А что сейчас не даёт покоя?"
      },
      {
        "role": "client",
        "content": "Сложно сказать… Просто будто изнутри всё съёжилось. Как будто я ничего не контролирую. А я привык держать всё в руках."
      },
      {
        "role": "psychologist",
        "content": "Похоже, сейчас ты в точке, где привычные опоры перестали работать. Хочешь немного посмотреть, что стоит за этим ощущением потери контроля?"
      },
      {
        "role": "client",
        "content": "Да. Надоело крутить всё в голове. Может, и правда стоит посмотреть."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 62,
    "topic": "Просто посмотреть",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я пока не уверен, зачем пришёл. Просто решил посмотреть, как это вообще работает."
      },
      {
        "role": "psychologist",
        "content": "Привет. Иногда и правда хочется просто почувствовать, каково это — быть услышанным. Не обязательно иметь готовый запрос. Можем просто немного пообщаться."
      },
      {
        "role": "client",
        "content": "Ну, если честно… давно внутри чувство пустоты. Не знаю, с чем это связано. Просто живу — и всё."
      },
      {
        "role": "psychologist",
        "content": "Будто всё идёт по инерции, но радости в этом нет?"
      },
      {
        "role": "client",
        "content": "Да, именно. Как будто всё надоело. Но и сил на перемены нет."
      },
      {
        "role": "psychologist",
        "content": "Хочешь просто выговориться, без анализа? Или попробовать посмотреть, откуда эта пустота?"
      },
      {
        "role": "client",
        "content": "Пожалуй, просто поговорить. Не готов пока глубже."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 63,
    "topic": "Посоветовали заглянуть",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Мне подруга посоветовала сюда заглянуть. Говорит, что мне давно пора с кем-то поговорить. Я не уверен."
      },
      {
        "role": "psychologist",
        "content": "Привет. Иногда, когда кто-то нас толкает к помощи — это может вызывать сопротивление. Но я здесь без давления. Хочешь просто рассказать, как у тебя дела?"
      },
      {
        "role": "client",
        "content": "Ну… на самом деле, я всё чаще раздражаюсь. Дома, на работе. Но не показываю. А внутри — как будто всё сжимается."
      },
      {
        "role": "psychologist",
        "content": "Похоже, ты носишь это внутри один. Хочешь попробовать вместе разобраться, откуда это напряжение?"
      },
      {
        "role": "client",
        "content": "Да. Один не справляюсь. Хочу понять, что со мной."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 64,
    "topic": "Ничего особенного",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Да ничего особенного не происходит. Просто решил заглянуть, вдруг поможет выдохнуть."
      },
      {
        "role": "psychologist",
        "content": "Привет. Иногда и этого достаточно. Просто быть, поболтать — уже даёт ощущение, что ты не один. Хочешь рассказать, что у тебя чаще всего внутри в последнее время?"
      },
      {
        "role": "client",
        "content": "Наверное, усталость. И странное ощущение одиночества. Хотя люди рядом есть."
      },
      {
        "role": "psychologist",
        "content": "Это чувство бывает очень тонким… и тяжёлым одновременно. Можем побыть в этом немного, без лишнего давления."
      },
      {
        "role": "client",
        "content": "Спасибо. Пока просто побуду здесь. Посмотрю, как мне."
      },
      {
        "role": "psychologist",
        "content": "Хорошо. Я рядом. Если захочешь — мы можем пойти дальше. Пока просто будь, как тебе удобно."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 65,
    "topic": "Давление со стороны начальника  выговориться",
    "messages": [
      {
        "role": "client",
        "content": "Мой шеф — просто абьюзер. Постоянно давит, недоволен. Я стараюсь молчать, делаю всё, что могу… А он всё равно орёт. Я вообще не понимаю, что он от меня хочет."
      },
      {
        "role": "psychologist",
        "content": "Это очень тяжело — быть в такой ситуации. А как ты себя ощущаешь после таких разговоров с ним?"
      },
      {
        "role": "client",
        "content": "Как будто внутри всё сжимается. Хочется просто исчезнуть."
      },
      {
        "role": "psychologist",
        "content": "Похоже, ты постоянно живёшь в напряжении. Как будто пытаешься не дышать, чтобы не вызвать новую волну агрессии.\n Хочешь просто немного рассказать об этом вслух — чтобы хоть немного отпустить это напряжение?"
      },
      {
        "role": "client",
        "content": "Да. Я просто устала всё это держать в себе. Даже если ничего не изменится — мне нужно хоть выговориться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 66,
    "topic": "Давление со стороны начальника  разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Мой шеф — просто абьюзер. Постоянно давит, недоволен. Я стараюсь молчать, делаю всё, что могу… А он всё равно орёт. Я вообще не понимаю, что он от меня хочет."
      },
      {
        "role": "psychologist",
        "content": "Это очень непросто — жить в таком постоянном давлении. А что ты чувствуешь в теле после общения с ним?"
      },
      {
        "role": "client",
        "content": "Как будто сразу сжимаюсь. Напрягается всё: плечи, грудь. Бывает, даже дышать тяжело."
      },
      {
        "role": "psychologist",
        "content": "Ты много терпишь — как будто всё время сканируешь, чтобы не спровоцировать.\n Хочешь попробовать посмотреть глубже, почему ты остаёшься в этой ситуации — и как можно себе помочь?"
      },
      {
        "role": "client",
        "content": "Да. Я чувствую, что сама себя закапываю, но не понимаю, как выйти. Хочу разобраться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 67,
    "topic": "Раздражение и вина  хочет разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Иногда мне кажется, что я просто придираюсь к нему. Он ничего плохого не делает, но я всё время на взводе. А потом мучаюсь — чувствую себя ужасной женой."
      },
      {
        "role": "psychologist",
        "content": "Похоже, внутри много напряжения и вины одновременно. А как ты чувствуешь это в теле или мыслях, когда всё накатывает?"
      },
      {
        "role": "client",
        "content": "Как будто не могу дышать. Всё сжимается. И мысли — что со мной что-то не так, раз я так злюсь на хорошего человека."
      },
      {
        "role": "psychologist",
        "content": "Хочешь попробовать вместе понять, что именно внутри поднимает эту волну — и что она может означать?"
      },
      {
        "role": "client",
        "content": "Да, хочу. Потому что если это не остановить — я просто с ума сойду."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 68,
    "topic": "Отдаление и разочарование  просто выговориться",
    "messages": [
      {
        "role": "client",
        "content": "Когда он рядом — мне хочется тишины. Когда его нет — вроде скучаю. Я не понимаю, что со мной происходит."
      },
      {
        "role": "psychologist",
        "content": "Как будто чувства путаются? И нет однозначности — хочется быть вместе, но тяжело переносить рядом?"
      },
      {
        "role": "client",
        "content": "Да. Это как качели. То раздражает, то тянет. Я не хочу сейчас разбирать. Просто устала от этой неясности."
      },
      {
        "role": "psychologist",
        "content": "Хорошо. Тогда можем просто немного побыть в этом. Я рядом и слышу тебя — без спешки и решений."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 69,
    "topic": "Раздражение и ощущение одиночества  колебания",
    "messages": [
      {
        "role": "client",
        "content": "Он никогда не спрашивает, как прошёл мой день. Только про своё. А я злюсь — и в то же время молчу. Потому что понимаю: если скажу — будет конфликт."
      },
      {
        "role": "psychologist",
        "content": "И ты остаёшься в этом одна. Злишься — и сама же держишь себя в рамках, чтобы не разрушить, да?"
      },
      {
        "role": "client",
        "content": "Да. Уже и не знаю — злость это, разочарование, усталость. Всё вместе."
      },
      {
        "role": "psychologist",
        "content": "Хочешь немного выговориться и просто разгрузиться? Или попробовать разобраться, что именно внутри тебя сейчас просится наружу?"
      },
      {
        "role": "client",
        "content": "Хочу сначала выдохнуть. А потом, может быть, и разберусь."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 70,
    "topic": "Эмоциональное подавление контроль  хочет разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я не знаю, нормально ли это… Он вроде не кричит, не бьёт, но постоянно следит, проверяет, где я, с кем. Говорит, что это потому что любит."
      },
      {
        "role": "psychologist",
        "content": "Привет. Спасибо, что доверяешь этим поделиться. А как ты себя чувствуешь, когда он так делает?"
      },
      {
        "role": "client",
        "content": "Сначала думала — ну, забота. А теперь уже боюсь телефон взять. Даже подругам не могу нормально ответить — он злится."
      },
      {
        "role": "psychologist",
        "content": "Как будто тебе всё труднее быть собой рядом с ним, правда?"
      },
      {
        "role": "client",
        "content": "Да. И я уже начинаю думать: может, я действительно делаю что-то не так. Может, я даю повод."
      },
      {
        "role": "psychologist",
        "content": "Когда контроль маскируется под заботу, очень легко начать сомневаться в себе. Но то, что ты сейчас чувствуешь — важный сигнал.\n Хочешь попробовать понять, где заканчивается любовь и начинается давление?"
      },
      {
        "role": "client",
        "content": "Да. Я не хочу жить в страхе. Я хочу понять, что со мной происходит."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 71,
    "topic": "Скандалы и унижение перед другими  просто выговориться",
    "messages": [
      {
        "role": "client",
        "content": "Он снова наорал на меня при друзьях. Из-за пустяка. Я стояла, не знала, куда себя деть."
      },
      {
        "role": "psychologist",
        "content": "Это очень тяжело… Особенно когда ты в компании, и вдруг — вот так."
      },
      {
        "role": "client",
        "content": "Да. А потом — как будто ничего не было. Шутки, обнимашки. А я стою и чувствую себя грязью."
      },
      {
        "role": "psychologist",
        "content": "Ты в этом осталась одна. Униженной, сбитой с толку… и при этом никто как будто не заметил?"
      },
      {
        "role": "client",
        "content": "Да. Я просто хочу выговориться. Хочу, чтобы хоть кто-то это услышал."
      },
      {
        "role": "psychologist",
        "content": "Я рядом. Можешь сказать всё, что накопилось. Без оценки и без давления."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 72,
    "topic": "Микроабьюз сомнения  не готова пока разбирать",
    "messages": [
      {
        "role": "client",
        "content": "Он никогда не поднимает руку, ничего такого. Но всё время язвит, сравнивает меня с другими. «Вот у Пети жена умная» — и такие вещи."
      },
      {
        "role": "psychologist",
        "content": "Как будто ты всё время не проходишь какой-то невидимый экзамен?"
      },
      {
        "role": "client",
        "content": "Да. И я себя начинаю чувствовать… никчемной. Хотя раньше такой не была."
      },
      {
        "role": "psychologist",
        "content": "Это может разрушать изнутри. Хочешь попробовать вместе посмотреть, почему это так цепляет? Или пока просто хочешь рассказать?"
      },
      {
        "role": "client",
        "content": "Пока просто рассказать. Я ещё сама не уверена, что это абьюз. Вдруг я сама всё преувеличиваю."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 73,
    "topic": "Давление через обиду манипуляции  сопротивление колебание",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Он опять написал. Пишет, что я сломала ему жизнь. Что он ради меня всё потерял, а я такая бессердечная."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это, похоже, тяжёлое давление. А как тебе внутри, когда ты читаешь такое?"
      },
      {
        "role": "client",
        "content": "Как будто во мне всё сжимается. Становится больно и тревожно. Я не хочу быть «плохой»… но и возвращаться не хочу. А он пишет, что если я не отвечу — он пропадёт."
      },
      {
        "role": "psychologist",
        "content": "Это звучит как манипуляция чувством вины. И твоя тревога очень понятна — в тебе борется и жалость, и желание защититься."
      },
      {
        "role": "client",
        "content": "Да. И я не знаю, что правда. Может, я действительно жестока? Вдруг он правда страдает?"
      },
      {
        "role": "psychologist",
        "content": "Хочешь мы попробуем вместе посмотреть, где здесь твои настоящие чувства, а где — то, во что он тебя вовлекает?"
      },
      {
        "role": "client",
        "content": "Да, хочу. Потому что я запуталась окончательно."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 74,
    "topic": "Цикличные расставания усталость  готовность разобраться",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Мы снова расстались. В третий раз. И он снова умоляет вернуться."
      },
      {
        "role": "psychologist",
        "content": "Привет. Как ты сейчас с этим?"
      },
      {
        "role": "client",
        "content": "Устала. Кажется, я даже не чувствую злости. Просто пусто. Он клянётся, что «теперь точно всё понял». А я уже не верю. Но всё равно думаю: а вдруг в этот раз иначе?"
      },
      {
        "role": "psychologist",
        "content": "Как будто внутри есть и усталость от этой круговерти, и надежда, которая никак не уходит?"
      },
      {
        "role": "client",
        "content": "Да. И чувство вины тоже. Вдруг он правда старается, а я просто сломала всё?"
      },
      {
        "role": "psychologist",
        "content": "Это чувство вины — оно как будто не отпускает. Хочешь вместе посмотреть, откуда оно берётся и как тебе с ним?"
      },
      {
        "role": "client",
        "content": "Да, давай. Я уже не могу крутиться по кругу."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 75,
    "topic": "Навязчивость после расставания  страх отказ от разбора",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Он снова написал. Уже третий аккаунт создал. Угрожает, что придёт, если я не поговорю с ним."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это правда звучит тревожно. Ты не обязана быть одна с этим.\n Скажи, пожалуйста, сейчас ты в безопасности? Он где-то рядом? Или это пока только сообщения?"
      },
      {
        "role": "client",
        "content": "Он пока только пишет. Но я боюсь. Постоянно оглядываюсь, боюсь идти домой. Но ведь он вроде бы ничего не сделал. Просто пишет..."
      },
      {
        "role": "psychologist",
        "content": "Бывает, что даже слова, если в них чувствуется давление, — это уже достаточно, чтобы возник страх. Особенно если он накапливался.\n Ты сейчас всё ощущаешь очень остро — и это нормально. Это не \"преувеличение\", а реакция на опыт, через который ты проходишь."
      },
      {
        "role": "client",
        "content": "Мне просто нужно было кому-то сказать. И понять, я вообще нормально чувствую, или я схожу с ума?"
      },
      {
        "role": "psychologist",
        "content": "Ты не сходишь с ума. Это абсолютно здравая реакция на то, что происходит.\n Давай пока просто побудем рядом с этим. Если захочешь — потом сможем вернуться и посмотреть глубже. А сейчас — дыши. Ты не одна."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 76,
    "topic": "Давление через ребёнка  вина тревога запутанность",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Он снова написал. Говорит, что хочет увидеться с ребёнком. А я не знаю, как на это реагировать. Он никогда толком не участвовал. А теперь — «я же отец»."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это очень непростая ситуация. Ты как будто оказалась между «надо» и «нельзя», и всё это на фоне тревоги. Скажи, сейчас ты в безопасности? Он не приходит, не давит напрямую?"
      },
      {
        "role": "client",
        "content": "Он не приходит. Только пишет. Иногда резко, но пока не угрожает. Просто каждый раз — давление. Говорит: «Ты отбираешь у меня ребёнка»."
      },
      {
        "role": "psychologist",
        "content": "Хорошо, что ты сейчас не одна с этим. То, что ты говоришь, звучит как эмоциональное давление. Это может сильно выбивать из равновесия.\n Хочешь мы вместе посмотрим, откуда растёт это чувство вины — и как тебе с этим быть, чтобы не потерять себя?"
      },
      {
        "role": "client",
        "content": "Да. Я не понимаю, как правильно. Хочу попробовать разобраться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 77,
    "topic": "Тревога после ухода  страх сомнения",
    "messages": [
      {
        "role": "client",
        "content": "Привет. После того как я ушла, у меня постоянная тревога. Как будто что-то ужасное вот-вот случится. Хотя он далеко и мы не общаемся."
      },
      {
        "role": "psychologist",
        "content": "Привет. Похоже, это остаточная реакция после всего, что ты пережила. Скажи, пожалуйста — сейчас ты в безопасности? Он не появляется, не пишет?"
      },
      {
        "role": "client",
        "content": "Нет, он меня не трогает. Просто у меня внутри всё на взводе."
      },
      {
        "role": "psychologist",
        "content": "Это уже очень важно — ты защищена физически. Но тело помнит, и тревога может быть реакцией на накопленное. Хочешь мы попробуем немного распутать это состояние — с чего оно начинается, как на тебя влияет?"
      },
      {
        "role": "client",
        "content": "Хочу. Устала бояться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 78,
    "topic": "Давление через чувство вины  отказ от разбора желание просто быть услышанной",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Он говорит, что всё, что с ним не так — из-за меня. Что я его сломала. Что из-за меня у него теперь проблемы с психикой. А ведь я действительно часто его критиковала…"
      },
      {
        "role": "psychologist",
        "content": "Привет. Ты осталась с грузом вины. А это очень тяжело, особенно когда всё смешивается — что было, чего не было, кто за что отвечает. Как ты сейчас?"
      },
      {
        "role": "client",
        "content": "Плохо. Я не знаю, где правда. Я и правда не была идеальной. И он был сложный. Но, может, я правда всё разрушила?"
      },
      {
        "role": "psychologist",
        "content": "Иногда нам важно просто проговорить это всё. Без анализа и выводов. Хочешь, мы просто немного побудем с этим, чтобы стало легче?"
      },
      {
        "role": "client",
        "content": "Да, я пока не готова копаться. Просто посиди со мной немного."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 79,
    "topic": "Страх перед близким  изоляция и стыд",
    "messages": [
      {
        "role": "client",
        "content": "Привет… Я не знаю, можно ли об этом говорить. Я боюсь. Он стал другим. Говорит, что любит, но если я ему перечу — становится страшным.\n Иногда хватает за руку, сжимает. Один раз сломал кружку рядом со мной."
      },
      {
        "role": "psychologist",
        "content": "Привет. Спасибо, что пришла с этим — я рядом.\n Ты сейчас в безопасности? Он рядом с тобой или ты одна?"
      },
      {
        "role": "client",
        "content": "Я сейчас дома. Одна. Он на работе. Но вечером вернётся…"
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Это важно — ты сейчас не одна. И твоё тело чувствует тревогу — это важно не игнорировать.\n Скажи, у тебя есть кто-то, кому ты могла бы рассказать об этом? Родные, друзья, кто может быть рядом, если что?"
      },
      {
        "role": "client",
        "content": "Нет… Мне стыдно. Они подумают, что я сама виновата. Что я довела… Или спросят, почему я с ним живу, если всё так."
      },
      {
        "role": "psychologist",
        "content": "Очень понимаю… Когда стыд и страх переплетаются, становится тяжело даже просто говорить об этом.\n Но знаешь — сам по себе стыд часто держит нас в ловушке. И с ним можно мягко работать.\n Если хочешь — мы можем попробовать посмотреть, откуда в тебе это ощущение вины и что с ним можно сделать. Потихоньку, в твоём темпе."
      },
      {
        "role": "client",
        "content": "Да. Я хочу. Потому что я не виновата… но будто вся внутри в этом стыде."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 80,
    "topic": "Ощущение угрозы страх за ребёнка",
    "messages": [
      {
        "role": "client",
        "content": "Я боюсь. Я не знаю, нормально ли это… Но он начал кричать на меня и на ребёнка.\n Малыш вчера спрятался под стол, а я просто стояла. Я не знала, что делать."
      },
      {
        "role": "psychologist",
        "content": "Ты сейчас не одна. Я с тобой.\n Ты в безопасности? Вы с малышом сейчас одни? Он дома?"
      },
      {
        "role": "client",
        "content": "Нет. Он ушёл. Сказал, что “проветривается”. Но я не знаю, когда вернётся. У меня всё трясётся внутри."
      },
      {
        "role": "psychologist",
        "content": "Понимаю… Это очень серьёзно. Страх за ребёнка — это важный сигнал.\n Ты уже думала, кому могла бы рассказать об этом? Может, кто-то из близких может быть рядом, помочь?"
      },
      {
        "role": "client",
        "content": "Я… боюсь. Мне даже говорить об этом страшно. Стыдно, будто я плохая мать, что допустила это. Что не защитила его сразу."
      },
      {
        "role": "psychologist",
        "content": "То, что ты сейчас говоришь — это не про плохую мать. Это про то, как тяжело быть в этом одной.\n И стыд, который ты ощущаешь — это часто то, что мешает просить помощь.\n Хочешь мы попробуем мягко пойти туда? Посмотреть, откуда он — и как можно начать выходить из этого состояния?"
      },
      {
        "role": "client",
        "content": "Да… Я правда хочу. Не хочу, чтобы мой ребёнок рос в этом."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 85,
    "topic": "Эмоциональное одиночество в браке поиск контакта на стороне",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Не знаю, с чего начать… Муж меня как будто не замечает. Приходит с работы — сразу за компьютер. Целыми вечерами в своих играх. Я — как мебель.\n Секса не было уже, наверное, пару месяцев. Я так больше не могу."
      },
      {
        "role": "psychologist",
        "content": "Привет. То, что ты сейчас описываешь, звучит как сильное одиночество… особенно рядом с тем, кто вроде бы рядом, но эмоционально как будто далеко."
      },
      {
        "role": "client",
        "content": "Да… Я ему даже говорила, что если так будет продолжаться — начну общаться с кем-то другим. Он промолчал.\n И вот теперь я правда начала переписываться в интернете с парнем. Сначала это было просто на спор, на злости. А теперь… я сама не поняла, как втянулась. Жду, когда он напишет. Как будто влюбляюсь."
      },
      {
        "role": "psychologist",
        "content": "Похоже, тебе было очень важно быть замеченной… хоть кем-то. Когда дома — пусто и холодно, так естественно тянуться к тому, где есть тепло и внимание."
      },
      {
        "role": "client",
        "content": "Вот. Я сама не ожидала. Вроде делала назло, а теперь сижу и думаю — а вдруг это что-то настоящее? Но и страх есть… и вина."
      },
      {
        "role": "psychologist",
        "content": "Сложно, когда с одной стороны — обида, с другой — тревога. Сейчас тебе хочется просто рассказать об этом, немного отпустить то, что копилось? Я рядом. Можем не торопиться. или хотела все таки понять причины?"
      },
      {
        "role": "client",
        "content": "Да… Просто хочется сказать это вслух. Наконец. Без осуждения."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 86,
    "topic": "Игнор в отношениях попытка компенсировать эмоциональное запутывание",
    "messages": [
      {
        "role": "client",
        "content": "Муж меня игнорит, как будто я мебель. Приходит с работы и сразу за комп — в свои игры. Ему ничего не важно. У нас даже секса не бывает месяцами. Я так больше не могу.\n Я уже начала общаться в интернете с другим парнем. Я мужа предупреждала: если так будет продолжаться, начну общаться. И вот — теперь как будто влюбляться начала. Хотя изначально это была просто игра, на зло."
      },
      {
        "role": "psychologist",
        "content": "Это звучит, как очень болезненное одиночество внутри отношений. Как будто ты долго звала — а в ответ тишина.\n Хочешь рассказать, когда ты впервые почувствовала, что тебя будто перестали видеть?"
      },
      {
        "role": "client",
        "content": "Давно уже. Я старалась с ним говорить, объясняла, что мне плохо, что я чувствую себя невидимой. Он кивал, но всё равно — снова в комп, снова в свои дела. А я... я просто исчезаю рядом с ним."
      },
      {
        "role": "psychologist",
        "content": "Ты будто пыталась достучаться, но каждый раз — в пустоту. А сейчас появилось хоть что-то, где ты чувствуешь интерес, внимание… хотя бы иллюзию, что тебя кто-то видит?"
      },
      {
        "role": "client",
        "content": "Да. Я не уверена, что это чувство настоящее. Но я поняла, как сильно мне не хватало близости. И, может, я не права… но ведь и он же не пытается."
      },
      {
        "role": "psychologist",
        "content": "Тебе сейчас важно просто выговориться и чуть отпустить это напряжение? Или хочешь попробовать вместе разобраться — что за этим стоит и как с этим быть?"
      },
      {
        "role": "client",
        "content": "Просто поговорить. И чтобы хоть кто-то не обвинял."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 90,
    "topic": "Подозрения и отдаление в отношениях мужчина тревога недоверие",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Не знаю, что делать… Жена совсем не хочет со мной спать. То у неё голова болит, то устала. Я уже не помню, когда у нас в последний раз было что-то близкое. Как будто ей это больше не нужно… или у неё кто-то есть?"
      },
      {
        "role": "psychologist",
        "content": "Привет. Похоже, это вызывает в тебе много тревоги и вопросов. А что ты чувствуешь, когда она снова отдаляется?"
      },
      {
        "role": "client",
        "content": "Сначала злость… потом обида. А потом думаю — может, и правда проблема во мне. Или она просто больше меня не любит. Я даже боюсь это спросить."
      },
      {
        "role": "psychologist",
        "content": "Сложно быть в таком подвешенном состоянии, где нет ясности, а внутри — смесь боли, страха и подозрений. Можем просто немного побыть с этим. Или, если захочешь, попробовать разобраться, откуда эта дистанция и как с этим быть?"
      },
      {
        "role": "client",
        "content": "Пока хочу просто поговорить. Даже не знаю, что чувствую."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 91,
    "topic": "Ощущение отверженности и неуверенность в себе",
    "messages": [
      {
        "role": "client",
        "content": "Слушай, мне кажется, я уже не муж для своей жены. Ни прикосновений, ни слов… Просто быт. Я всё стараюсь, подарки, внимание — а она будто стена. Иногда думаю — может, я уже ей не интересен?"
      },
      {
        "role": "psychologist",
        "content": "Это тяжело — чувствовать себя невидимым рядом с тем, кто близкий. А ты как в этом сейчас — больше злишься, грустишь, теряешь уверенность?"
      },
      {
        "role": "client",
        "content": "Больше всего — как будто меня стёрли. Я вроде рядом, но меня как будто не существует. Ни желания, ни интереса ко мне."
      },
      {
        "role": "psychologist",
        "content": "Хочешь просто рассказать, чтобы немного отпустить это чувство? Или попробовать понять, почему ты так ощущаешь себя сейчас рядом с ней?"
      },
      {
        "role": "client",
        "content": "Давай просто немного поговорим. А там, может, и пойму, хочу ли глубже."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 92,
    "topic": "Подозрения и обида мужчина ревность и тревожность",
    "messages": [
      {
        "role": "client",
        "content": "Я не хочу быть параноиком, но мне кажется, что у моей жены кто-то есть. Постоянно в телефоне, холодная. Секс раз в месяц, и то как одолжение. А если я спрашиваю — злится, говорит, что я всё выдумываю."
      },
      {
        "role": "psychologist",
        "content": "Похоже, это уже давно копится… как будто ты стараешься сохранить контакт, но она становится только дальше."
      },
      {
        "role": "client",
        "content": "Да. И я уже не понимаю — это я такой мнительный? Или она просто от меня уходит медленно? Это сводит с ума."
      },
      {
        "role": "psychologist",
        "content": "Хочешь попробовать разобраться, что именно вызывает в тебе эти подозрения — и как ты можешь с этим справляться? Или просто нужно сейчас выговориться, чтобы не сдерживать всё внутри?"
      },
      {
        "role": "client",
        "content": "Хочу попробовать понять. Потому что так я долго не протяну."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 97,
    "topic": "Эмоциональное одиночество игнорирование партнёром начало связи в ответ",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я не знаю, как дальше. Муж меня будто не замечает — как мебель. Приходит с работы, даже не смотрит на меня, сразу за компьютер. Всё ему важнее — игры, какие-то стримы.\n У нас уже месяцами нет близости. Ни секса, ни разговора, ни тепла. А я живой человек, мне плохо."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это звучит как сильное одиночество рядом с тем, кто должен быть близким. Спасибо, что делишься этим. А когда особенно ощущаешь эту отстранённость — в какие моменты она давит сильнее всего?"
      },
      {
        "role": "client",
        "content": "Вечером. Когда дети спят, я сижу одна, а он в наушниках смеётся с какими-то друзьями в игре. Я уже устала просить внимания. Говорила ему: «Так нельзя, я уйду, если так будет». Он говорил: «Да-да», но ничего не менялось."
      },
      {
        "role": "psychologist",
        "content": "Похоже, ты долго терпела и говорила о своих чувствах, а в ответ — пустота. И это могло накопиться как горечь, обида, усталость… А как ты сейчас с этим справляешься?"
      },
      {
        "role": "client",
        "content": "Если честно… Я начала общаться в интернете с другим. Сначала — просто назло, из-за отчаяния. Хотела доказать себе, что я ещё интересная, что могу понравиться. А теперь… я не знаю. Мне кажется, я начинаю влюбляться."
      },
      {
        "role": "psychologist",
        "content": "Ты оказалась в ситуации, где хотелось тепла, отклика, чувства, что ты важна — и ты это получила, пусть и от другого человека. Это не про предательство. Это про боль, которую ты носила долго. И попытку снова почувствовать себя живой."
      },
      {
        "role": "client",
        "content": "Да… Я не хотела влюбляться. Просто хотелось хоть какой-то реакции. А сейчас чувствую вину. И не знаю, что делать. Он как будто проснётся — а я уже в другой точке."
      },
      {
        "role": "psychologist",
        "content": "Спасибо, что говоришь это. Это правда сложно — держать в себе все эти чувства.\n Можем сейчас просто немного побыть в этом — чтобы тебе стало легче. А потом, если почувствуешь готовность — посмотреть, почему ты так оказалась и как дальше. Как тебе?"
      },
      {
        "role": "client",
        "content": "Хочу просто рассказать. Это, наверное, первый раз, когда я об этом говорю вслух."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 98,
    "topic": "Деньги тревога и усталость",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 99,
    "topic": "Деньги вина и сравнение",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 100,
    "topic": "Деньги напряжённость в семье",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 101,
    "topic": "Реализация пустота после успеха",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 102,
    "topic": "Реализация страх перемен",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 103,
    "topic": "Постоянное напряжение изза нехватки денег",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 104,
    "topic": "Ощущение несостоятельности",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 105,
    "topic": "Деньги стали поводом для ссор в семье",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 106,
    "topic": "Потеря смысла в работе",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 107,
    "topic": "Хочу менять сферу но страшно",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 108,
    "topic": "Не знаю кто я и чего хочу",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 113,
    "topic": "Зависть к подруге у которой всё есть",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Сегодня узнала, что муж подруги купил ей машину. Просто так. Она даже не просила. А у меня внутри — будто колет. Я вроде рада за неё, но одновременно… обидно. Почему у неё есть всё, а мне даже элементарное приходится выпрашивать?"
      },
      {
        "role": "psychologist",
        "content": "Привет. То, что ты чувствуешь — очень по-человечески. Иногда за чужим «счастьем» поднимается не только радость, но и своя боль. Хочешь немного рассказать, что за этим стоит у тебя?"
      },
      {
        "role": "client",
        "content": "Да. Я устала быть «сильной». Всё сама — на себе тяну дом, детей, даже мелкие радости себе устраиваю. А он… вроде рядом, но как будто и нет. И тут ещё эта новость. У неё и забота, и внимание, и подарки. А у меня будто только обязанности."
      },
      {
        "role": "psychologist",
        "content": "Как будто внутри звучит — а я достойна меньше? Или я должна заслужить то, что другим дают просто так?"
      },
      {
        "role": "client",
        "content": "Да! Вот именно. Я злюсь на себя, что злюсь. Но всё равно — тяжело."
      },
      {
        "role": "psychologist",
        "content": "Спасибо, что поделилась. Сейчас тебе хочется просто немного это выпустить и дать этому месту внутри звучать? Или попробовать посмотреть, откуда это ощущение «вечно самой» — и можно ли что-то с этим сделать?"
      },
      {
        "role": "client",
        "content": "Пока просто поговорить. Хочется, чтобы хоть кто-то понял."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 114,
    "topic": "Сравнение с подругой и ощущение несправедливости",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я стараюсь не сравнивать себя с другими, правда. Но как не сравнивать, если у моей подруги муж с ней путешествует, дарит подарки, а мой — максимум тёплые носки на НГ. Я тоже человек. Я тоже хочу быть «хранимой»."
      },
      {
        "role": "psychologist",
        "content": "Привет. Очень важно, что ты это сказала. Иногда за сравнением стоит не зависть, а тоска — по тому, чего самой не хватает. А если попробовать вслушаться, чего тебе сейчас больше всего хочется?"
      },
      {
        "role": "client",
        "content": "Наверное… чтобы мной восхищались. Ценили. Чтобы я чувствовала себя любимой. Не просто «женой», а женщиной. Чтобы кто-то обо мне заботился."
      },
      {
        "role": "psychologist",
        "content": "Как будто ты устала быть той, кто держит всё на себе… и хочется просто быть рядом с кем-то, кто тоже несёт."
      },
      {
        "role": "client",
        "content": "Да. И обидно. Я никому не жалуюсь. А внутри столько накопилось. Даже самой себе не признаюсь иногда."
      },
      {
        "role": "psychologist",
        "content": "Можем просто немного побыть в этом — чтобы отпустить, услышать себя. Или, если почувствуешь отклик — попробовать заглянуть, почему ты оказываешься в таких сценариях. Как тебе?"
      },
      {
        "role": "client",
        "content": "Просто поговорить сейчас."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 115,
    "topic": "Подруга везучая а я всё тяну",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я понимаю, что у каждого свой путь, но почему у одних всё само складывается, а другие — как будто всё время против течения? У моей подруги муж — бизнесмен, родители помогают, а я… и кредит плачу, и ребёнка одна растила, и муж у меня — как будто вечный ребёнок."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Иногда хочется просто сказать — «а почему у меня так?» И не потому, что завидуешь, а потому, что устала быть «держателем» всего."
      },
      {
        "role": "client",
        "content": "Да. У меня нет даже пространства подумать, чего я хочу. Всё время — что нужно другим. А мне никто не говорит: «ты молодец», «ты справляешься»."
      },
      {
        "role": "psychologist",
        "content": "А ты справляешься. И носишь на себе гораздо больше, чем кто-то видит. Спасибо, что говоришь об этом. Хочешь мы просто побудем в этом — чтобы стало чуть легче? Или попробуем понять, откуда это постоянное «сама»?"
      },
      {
        "role": "client",
        "content": "Хочу просто сбросить хоть часть."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 119,
    "topic": "Деньги и тревога за будущее",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 120,
    "topic": "Деньги стыд и чувство неуспешности",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 121,
    "topic": "Деньги и напряжение в отношениях",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 122,
    "topic": "Потеря смысла в работе",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 123,
    "topic": "Тревога что упустил своё",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 124,
    "topic": "Смена сферы страх провала",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 125,
    "topic": "Боль из детства обида на отца непринятие",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Я не общаюсь с отцом. Он пил, изменял маме, доводил её до белого коления. Иногда дрался с ней — и всё это я видела.\n Он уже старый и больной, но мне даже не хочется звонить. Как будто у меня нет сочувствия. Хотя головой понимаю — надо бы простить. Но внутри не отпускает."
      },
      {
        "role": "psychologist",
        "content": "Привет. Это звучит как очень тяжёлый и болезненный опыт. Когда ты всё это вспоминаешь — что откликается сильнее всего?"
      },
      {
        "role": "client",
        "content": "Несправедливость. Злость. И, если честно, даже стыд. Как будто это со мной что-то не так, что я не могу быть «хорошей дочерью». Все говорят: «Он же отец», «Надо прощать», а у меня просто ком внутри."
      },
      {
        "role": "psychologist",
        "content": "Спасибо, что так открыто говоришь. Это важно — не обесценивать свои чувства. Не всегда возможно сразу почувствовать прощение, особенно когда раны остались такими глубокими.\n Хочешь сейчас просто побыть с этим — рассказать, что больше всего болит? Или попробовать разобраться, почему так глубоко зацепило — и что мешает отпустить?"
      },
      {
        "role": "client",
        "content": "Давай пока просто поговорим. Я вообще об этом никогда толком не рассказывала."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 126,
    "topic": "Мама которой вечно не хватает Тема обида усталость вина",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 127,
    "topic": "Отец никогда не был рядом Тема боль одиночество признание",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 128,
    "topic": "Мама использует вину Тема манипуляции вина потерянность",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 129,
    "topic": "Папа критиковал мама молчала Тема критика недоверие к себе",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 130,
    "topic": "Меня не хвалили Тема нехватка признания низкая самооценка",
    "messages": [
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 141,
    "topic": "Усталость и одиночество в родительстве Клиент",
    "messages": [
      {
        "role": "psychologist",
        "content": "Привет. Ты столько в себе несёшь… А с кем ты можешь быть просто собой — не сильной, не справляющейся?"
      },
      {
        "role": "client",
        "content": "Ни с кем. Все ждут от меня бодрости, энергии. А я... как будто больше не могу. Просто устала быть «боевой мамой»."
      },
      {
        "role": "psychologist",
        "content": "Это важно — дать себе право не справляться. Даже просто сейчас — выдохнуть, побыть с тем, что накопилось. Можем просто немного поговорить или, если почувствуешь, попробовать понять, откуда особенно давит."
      },
      {
        "role": "client",
        "content": "Просто поговорим. А потом, может быть, подумаем, что с этим делать."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 142,
    "topic": "Вина и сомнение в себе",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Иногда я думаю, что я плохая мать. Что если бы я была другой, ребёнок был бы другим. Более здоровым…"
      },
      {
        "role": "psychologist",
        "content": "Такие мысли — очень тяжёлые. А когда они особенно приходят?"
      },
      {
        "role": "client",
        "content": "Когда он кричит, и я не могу его успокоить. Или когда на улице люди смотрят, будто я виновата, что он «не такой»."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. И в такие моменты ты оказываешься совсем одна со своей болью и виной. Хочешь просто немного выдохнуть это вслух? Или попробовать понять, откуда эти мысли берутся — и действительно ли они твои?"
      },
      {
        "role": "client",
        "content": "Хочу понять. Потому что я не верю, что я правда виновата. Но чувство сидит."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 143,
    "topic": "Страх за будущее ребёнка",
    "messages": [
      {
        "role": "client",
        "content": "Иногда мне становится страшно… А что будет, когда меня не станет? Кто позаботится о моём сыне?"
      },
      {
        "role": "psychologist",
        "content": "Это очень глубокий страх. Ты так много уже делаешь, и при этом живёшь с тревогой за каждый следующий шаг…"
      },
      {
        "role": "client",
        "content": "Да. Я не сплю ночами. Прокручиваю сценарии. И всё равно ничего не могу придумать. А внутри паника."
      },
      {
        "role": "psychologist",
        "content": "Понимаю, как это тяжело, мы можем пока просто об этом поговорить. А если почувствуешь, что хочется заглянуть глубже — я рядом."
      },
      {
        "role": "client",
        "content": "Давай просто побудем. Я пока не готова к разбору."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 144,
    "topic": "Чувство вины задержка речи у ребёнка",
    "messages": [
      {
        "role": "client",
        "content": "Привет… Я не знаю, с чего начать. Моему сыну уже четыре, а он до сих пор почти не говорит. Только отдельные слова.\n Я всё ждала, что «вот-вот», а теперь понимаю — мы упустили время."
      },
      {
        "role": "psychologist",
        "content": "Привет. Спасибо, что делишься. Это тяжело — особенно когда внутри поднимается чувство вины.\n Ты сказала «упустили время» — а что именно заставило тебя так подумать?"
      },
      {
        "role": "client",
        "content": "Я надеялась, что он сам заговорит. Все вокруг говорили — «у мальчиков это бывает», «поздно, но начнёт».\n А теперь все вокруг говорят, что надо было раньше.\n И я себя виню за это. И за то, что много работаю — кажется, из-за этого не уделяла ему столько внимания, сколько надо было."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. Когда кажется, что «недодала» — это может съедать изнутри.\n Хочешь немного рассказать, как ты живёшь с этим сейчас? Что особенно тяжело в этом чувстве?"
      },
      {
        "role": "client",
        "content": "Каждый раз, когда он смотрит на меня, я думаю: «Может, если бы я больше с ним читала… если бы уделяла больше времени… всё было бы по-другому».\n Я прихожу домой поздно, уставшая. В выходные просто хочу отдохнуть. И теперь боюсь, что сделала что-то непоправимое."
      },
      {
        "role": "psychologist",
        "content": "Слышу, как много напряжения и вины сейчас в тебе.\n Мы можем просто побыть в этом, дать место этим чувствам.\n А если почувствуешь, что готова — можем попробовать понять, что с этим можно делать дальше, чтобы стало чуть легче. Как тебе сейчас?"
      },
      {
        "role": "client",
        "content": "Я не готова копаться сейчас… Просто хочется рассказать. Понять, что я не ужасная мать."
      },
      {
        "role": "psychologist",
        "content": "Ты не ужасная. Ты — уставшая, ответственная, и любящая.\n Я рядом. Давай просто побудем с этим."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 145,
    "topic": "Злость и чувство несправедливости",
    "messages": [
      {
        "role": "client",
        "content": "Почему мой ребёнок? Почему он? Он ведь ничего плохого не сделал… Я тоже. Почему именно мы? Иногда просто бешусь. Это нечестно."
      },
      {
        "role": "psychologist",
        "content": "Слышу, сколько в тебе боли и гнева. Бывает, когда всё копится — а потом просто прорывается. А что особенно сейчас задело?"
      },
      {
        "role": "client",
        "content": "Мы снова не смогли пойти в обычный садик. Опять отказ. Как будто он — не такой, как все. А он просто ребёнок. Он тоже хочет друзей. А я устала стучаться в закрытые двери."
      },
      {
        "role": "psychologist",
        "content": "Как будто всё время приходится бороться за элементарное…\n Можем просто немного побыть в этом, если хочется выговориться. Или попробовать взглянуть глубже — что в тебе за этим особенно остро звучит?"
      },
      {
        "role": "client",
        "content": "Хочу просто выдохнуть. Потому что сейчас уже не могу говорить спокойно."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 146,
    "topic": "Бессилие и страх за будущее",
    "messages": [
      {
        "role": "client",
        "content": "Привет… Я просто боюсь. Я не знаю, как справлюсь. Мой сын — с особенностями. А я будто одна против всего мира."
      },
      {
        "role": "psychologist",
        "content": "Привет… Похоже, ты сейчас несёшь слишком многое одна.\n Хочешь немного рассказать, что именно особенно давит?"
      },
      {
        "role": "client",
        "content": "Он скоро пойдёт в школу. Я не знаю, куда. Везде очереди, везде надо что-то доказывать. Я даже не успеваю работать нормально. Только и делаю, что пытаюсь организовать его жизнь."
      },
      {
        "role": "psychologist",
        "content": "Это звучит как постоянная гонка, где ты не успеваешь выдохнуть.\n Можем просто немного поговорить об этом… или попробовать вместе посмотреть — как дать тебе опору, чтобы не сгорать. Как тебе сейчас?"
      },
      {
        "role": "client",
        "content": "Давай разберёмся. Я не хочу дальше только выживать."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 147,
    "topic": "Стыд и ощущение вины",
    "messages": [
      {
        "role": "client",
        "content": "Иногда я злюсь на него. А потом чувствую себя ужасной. Он же ни в чём не виноват… А я просто устаю. Бывает, срываюсь. А потом плачу."
      },
      {
        "role": "psychologist",
        "content": "Это тяжело признавать… но ты говоришь об этом с таким теплом, даже в этой боли. А что особенно вызывает в тебе эту злость?"
      },
      {
        "role": "client",
        "content": "Когда я не могу побыть одна. Когда он не спит ночами. Когда я не понимаю, что ему нужно. И я злюсь не на него, а от бессилия. Но потом всё равно чувствую себя ужасно."
      },
      {
        "role": "psychologist",
        "content": "Понимаю… Как будто ты всё время в состоянии тревоги и усталости, и даже чувства себе не разрешаешь.\n Можем немного понаблюдать, откуда в тебе это напряжение? Или просто побуду рядом, если нужно выдохнуть."
      },
      {
        "role": "client",
        "content": "Хочу просто рассказать… Я даже с подругами не могу об этом говорить — мне стыдно."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 148,
    "topic": "Потеря привычного мира опустошение",
    "messages": [
      {
        "role": "client",
        "content": "Привет… Я развелась два месяца назад. Но как будто всё внутри ещё не улеглось. Дом пустой. Тишина такая, что давит."
      },
      {
        "role": "psychologist",
        "content": "Привет. После таких изменений тишина действительно может ощущаться как потеря чего-то живого. Хочешь рассказать, как это происходит сейчас?"
      },
      {
        "role": "client",
        "content": "Раньше всё раздражало — его манера молчать, как он засыпал первым, как не помогал. А теперь я скучаю даже по этому. И одновременно злюсь, что скучаю."
      },
      {
        "role": "psychologist",
        "content": "Как будто чувства перепутались. Грусть, злость, возможно, даже вина?"
      },
      {
        "role": "client",
        "content": "Да, я не понимаю, почему так. Я же сама хотела развода. А теперь просто… пусто."
      },
      {
        "role": "psychologist",
        "content": "Хочешь сейчас просто побыть в этом и выговориться? Или попробовать чуть глубже посмотреть, что именно тебя задевает?"
      },
      {
        "role": "client",
        "content": "Хочу просто выговориться."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 149,
    "topic": "Чувство пустоты после развода",
    "messages": [
      {
        "role": "client",
        "content": "Привет. Мы развелись полгода назад… а я всё никак не могу отпустить. Живу — и будто не живу."
      },
      {
        "role": "psychologist",
        "content": "Привет. Спасибо, что пришёл(а). Это может быть очень непростым опытом — особенно если внутри всё ещё не прожито. Хочешь немного рассказать, что именно держит до сих пор?"
      },
      {
        "role": "client",
        "content": "Не знаю. Вроде бы сама решила. Но как будто кусок меня остался в прошлом. Всё время думаю: а вдруг это была ошибка?"
      },
      {
        "role": "psychologist",
        "content": "Иногда кажется, что прошлое затягивает обратно — особенно если внутри остались незаконченные чувства. Хочешь просто немного выговориться? Или попробовать посмотреть, откуда это ощущение пустоты и сомнений?"
      },
      {
        "role": "client",
        "content": "Пожалуй, просто выговориться пока. Не готова разбирать."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  },
  {
    "dialogue_id": 150,
    "topic": "Злость и вина после развода",
    "messages": [
      {
        "role": "client",
        "content": "Он ушёл. Сказал, что больше не любит. И что это всё я — контролирую, критикую, давлю. И я… злюсь. Но и правда думаю — может, перегнула."
      },
      {
        "role": "psychologist",
        "content": "Понимаю. С одной стороны — обида, с другой — сомнение в себе. Это тяжёлое пересечение. Хочешь немного рассказать, как всё происходило в последние месяцы?"
      },
      {
        "role": "client",
        "content": "Мы отдалялись. Я чувствовала, что он уходит — а он просто замыкался. А я, наверное, правда пыталась вернуть его через контроль."
      },
      {
        "role": "psychologist",
        "content": "И сейчас, возможно, ты осталась не только с обидой, но и с чувством вины?"
      },
      {
        "role": "client",
        "content": "Да… всё смешалось."
      },
      {
        "role": "psychologist",
        "content": "Хочешь просто сейчас выдохнуть это всё и немного отпустить? Или попробовать разобраться — что было твоим, а что не твоим в этой истории?"
      },
      {
        "role": "client",
        "content": "Хочу разобраться. Я не хочу нести на себе вину за всё."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 2"
      }
    ]
  },
  {
    "dialogue_id": 151,
    "topic": "Страх новой жизни после развода",
    "messages": [
      {
        "role": "client",
        "content": "Я развелась недавно. И вроде бы всё — свобода, новая глава. Но меня как будто парализовало. Не знаю, кто я теперь."
      },
      {
        "role": "psychologist",
        "content": "Понимаю… Иногда после разрыва приходит не только облегчение, но и пустота — как будто у тебя забрали привычную роль. Хочешь рассказать, что больше всего пугает сейчас?"
      },
      {
        "role": "client",
        "content": "Наверное, одиночество. И то, что теперь всё только на мне. Я и раньше всё тянула, но хоть формально был кто-то рядом. А теперь — совсем одна."
      },
      {
        "role": "psychologist",
        "content": "Это непросто — когда ты вроде и сильная, но вдруг сила не спасает от чувства брошенности. Хочешь мы просто немного побудем в этом вместе, чтобы стало полегче? Или попробовать понять, как себя поддержать сейчас по-новому?"
      },
      {
        "role": "client",
        "content": "Пока просто побыть. А потом, может, и решусь."
      },
      {
        "role": "psychologist",
        "content": "Переход на модуль 1"
      }
    ]
  }
]